{
  "infos": [
    {
      "key": "001",
      "value": "I will now discuss <color=#0000ff>evocation magic</color>."
    },
    {
      "key": "//変更なし//",
      "value": ""
    },
    {
      "key": "002",
      "value": "If you equip espers, you can use powerful evocation magic. However, you must fill the <color=#0000ff>evocation gauge</color> to do so."
    },
    {
      "key": "003",
      "value": "The evocation gauge fills whenever a party member <color=#0000ff>attacks an enemy</color>."
    },
    {
      "key": "//色指定変更//",
      "value": ""
    },
    {
      "key": "004",
      "value": "You can fill the gauge with all attacks—including normal ones. Also, striking an enemy from the <color=#0000ff>side</color> or <color=#0000ff>rear</color> rather than the front can fill the gauge more quickly."
    },
    {
      "key": "005",
      "value": "Even more of the gauge will be filled if you land a <color=#0000ff>critical hit</color> or <color=#0000ff>KO</color> an enemy."
    },
    {
      "key": "006",
      "value": "Lord Mont, I see that you have Ifrit equipped."
    },
    {
      "key": "007",
      "value": "The evocation magic Hellfire not only damages enemies over a wide range..."
    },
    {
      "key": "008",
      "value": "...it also temporarily increases the <color=#0000ff>attack power of your party</color>. Moreover, it carries the extraordinarily powerful effect of <color=#0000ff>reducing fire resistance for all enemies</color>."
    },
    {
      "key": "//文章変更//",
      "value": ""
    },
    {
      "key": "009",
      "value": "Though Hellfire can only be used once per battle, if you make good use of it, units of the fire element such as King Oelde and Lilyth will be able to play an even more active role in battle."
    },
    {
      "key": "010",
      "value": "Splendid, Lord Mont!"
    },
    {
      "key": "011",
      "value": "I have heard that there are <color=#0000ff>a great number of espers</color> in this world other than Ifrit."
    },
    {
      "key": "012",
      "value": "I am looking forward to seeing you obtain and master them, Lord Mont."
    }
  ]
}