{
  "infos": [
    {
      "key": "001",
      "value": "This time, I shall explain two matters: <color=#0000ff>changing the point of view</color> in battle, and the <color=#0000ff>Casting Time</color> of magic and other abilities."
    },
    {
      "key": "//変更なし//",
      "value": ""
    },
    {
      "key": "002",
      "value": "Let us first discuss point of view. If you tap the yellow icons at the <color=#0000ff>bottom of the screen</color>, you can view the map <color=#0000ff>from different angles</color>."
    },
    {
      "key": "//色指定変更//",
      "value": ""
    },
    {
      "key": "003",
      "value": "Please use this when an enemy is hidden behind a tree or some other obstacle."
    },
    {
      "key": "004",
      "value": "If you press the two icons on the <color=#0000ff>bottom left of the screen</color>, you can <color=#0000ff>look over</color> the map in its entirety or <color=#0000ff>look down</color> on the battlefield from overhead."
    },
    {
      "key": "//文章更新//",
      "value": ""
    },
    {
      "key": "004_2",
      "value": "You can also <color=#0000ff>rotate</color> the map while touching the screen with two fingers. Give it a try later."
    },
    {
      "key": "//【文章追加】//",
      "value": ""
    },
    {
      "key": "005",
      "value": "The other topic is in regards to Casting Time. Magic and certain abilities require <color=#0000ff>Casting Time</color>."
    },
    {
      "key": "006",
      "value": "These actions will not be activated immediately after selection but will instead be performed <color=#0000ff>after a certain amount of time</color>."
    },
    {
      "key": "007",
      "value": "You can confirm when the selected action will be activated by examining the <color=#0000ff>Action Timeline</color> on the left of the screen."
    },
    {
      "key": "008",
      "value": "In addition, for these abilities, it is necessary to pick <color=#0000ff>Unit</color> or <color=#0000ff>Panel</color> after selecting the action."
    },
    {
      "key": "009",
      "value": "If you choose <color=#0000ff>Unit</color>, the selected <color=#0000ff>enemy</color> will be attacked. If you choose <color=#0000ff>Panel</color>, the attack will be applied to the selected <color=#0000ff>area</color>."
    },
    {
      "key": "010",
      "value": "In general, it is beneficial to select <color=#0000ff>Unit</color> as the ability will still hit even if the enemy moves during Casting Time."
    },
    {
      "key": "011",
      "value": "Selecting <color=#0000ff>Panel</color> is effective in the event that you have predicted enemy routes or gathering areas."
    },
    {
      "key": "012",
      "value": "This time, all of the units are <color=#0000ff>mages</color>. Let us effectively make use of the <color=#0000ff>point of view</color> and attack them with <color=#0000ff>magic</color>."
    },
    {
      "key": "013",
      "value": "I recommend targeting via <color=#0000ff>Unit</color> so that even if the enemy moves, the attack will still land."
    },
    {
      "key": "014",
      "value": "Splendid! You have taken out every enemy."
    },
    {
      "key": "015",
      "value": "Though managing Casting Time is difficult, the magic and abilities that require it are quite <color=#0000ff>powerful</color>. If you can master Casting Time, you will be a much more formidable foe on the battlefield."
    }
  ]
}