{
  "infos": [
    {
      "key": "001",
      "value": "I shall now inform you about <color=#0000ff>elements of attack-type abilities</color> and <color=#0000ff>elemental resistances</color>."
    },
    {
      "key": "//変更なし//",
      "value": ""
    },
    {
      "key": "002",
      "value": "As with units, most attack-type abilities belong to one of the following elements: <color=#0000ff>fire</color>, <color=#0000ff>ice</color>, <color=#0000ff>wind</color>, <color=#0000ff>earth</color>, <color=#0000ff>lightning</color>, <color=#0000ff>water</color>, <color=#0000ff>light</color>, or <color=#0000ff>dark</color>."
    },
    {
      "key": "//色指定更新//",
      "value": ""
    },
    {
      "key": "003",
      "value": "I mentioned a little while ago that all units have elements to which they are strong and those to which they are particularly susceptible."
    },
    {
      "key": "006",
      "value": "Tap the <color=#0000ff>Magnifying Glass</color> icon when attacking an enemy to display the <color=#0000ff>Elemental Affinity Chart</color> detailing just how susceptible that enemy is to certain elements."
    },
    {
      "key": "//文章更新//",
      "value": ""
    },
    {
      "key": "007",
      "value": "Using attack-type abilities of an element your enemy is weak to will surely deal much greater damage."
    },
    {
      "key": "008",
      "value": "Lord Mont, since most of your attack-type abilities are of <color=#0000ff>the earth element</color>, you should target <color=#0000ff>enemies</color> with <color=#0000ff>low earth resistance</color>."
    },
    {
      "key": "009",
      "value": "Lilyth, whose attack-type abilities are primarily of <color=#0000ff>the fire element</color>, would do best targeting <color=#0000ff>enemies</color> with <color=#0000ff>low fire resistance</color>."
    },
    {
      "key": "010",
      "value": "Meanwhile, my attack-type abilities are largely of <color=#0000ff>the water element</color>, so I will attack our <color=#0000ff>enemies</color> with <color=#0000ff>low water resistance</color>."
    },
    {
      "key": "011",
      "value": "Make use of the <color=#0000ff>Magnifying Glass</color> icon that appears when attacking enemies to confirm who is weak to what element."
    },
    {
      "key": "012",
      "value": "We managed to rout the enemy forces!"
    },
    {
      "key": "013",
      "value": "For the most part, attack-type abilities and elemental affinities are decided by a unit's <color=#0000ff>element</color>, but there are rare instances where <color=#0000ff>that is not the case</color>."
    },
    {
      "key": "014",
      "value": "What qualifies a great leader is their ability to make accurate judgments by gauging the unique characteristics of their allies and opponents. Such is the reward for daily diligence."
    }
  ]
}