{
  "infos": [
    {
      "key": "001",
      "value": "Allow me now to explain unit <color=#0000ff>elements</color>."
    },
    {
      "key": "//変更なし//",
      "value": ""
    },
    {
      "key": "002",
      "value": "All units belong to one of the following elements: <color=#0000ff>fire</color>, <color=#0000ff>ice</color>, <color=#0000ff>wind</color>, <color=#0000ff>earth</color>, <color=#0000ff>lightning</color>, <color=#0000ff>water</color>, <color=#0000ff>light</color>, or <color=#0000ff>dark</color>. We each receive the blessing of one of these elements."
    },
    {
      "key": "//色指定更新//",
      "value": ""
    },
    {
      "key": "003",
      "value": "Furthermore, elements have affinity with each other—in other words, they are <color=#0000ff>effective against some elements</color> and <color=#0000ff>weak against others</color>."
    },
    {
      "key": "006",
      "value": "Directing your allies to attack with <color=#0000ff>elements that are effective</color> against the enemy will greatly <color=#0000ff>boost</color> the damage dealt to them."
    },
    {
      "key": "//文章更新//",
      "value": ""
    },
    {
      "key": "007",
      "value": "Conversely, attacking with a unit whose <color=#0000ff>element is weak</color> to the enemy will do <color=#0000ff>much less</color> damage than usual."
    },
    {
      "key": "008",
      "value": "Lord Mont, your <color=#0000ff>element is earth</color>, so you should take on <color=#0000ff>lightning elemental enemies</color>."
    },
    {
      "key": "009",
      "value": "Commander Lilyth's <color=#0000ff>element is fire</color>, so she should confront <color=#0000ff>ice elemental enemies</color>."
    },
    {
      "key": "010",
      "value": "Meanwhile, my <color=#0000ff>element is water</color>, so I should target <color=#0000ff>fire elemental enemies</color>. Let us seek out enemies to whom we can deal <color=#0000ff>effective elemental damage</color>."
    },
    {
      "key": "011",
      "value": "【削除】"
    },
    {
      "key": "012",
      "value": "You were able to defeat the enemy safely, I see."
    },
    {
      "key": "013",
      "value": "Incidentally, have you noticed the <color=#0000ff>Elemental Affinity Chart</color> that appears just before confirming an attack on an enemy?"
    },
    {
      "key": "014",
      "value": "Until you are well accustomed to combat, I suggest checking this Elemental Affinity Chart during battle."
    }
  ]
}