{
  "infos": [
    {
      "key": "LEONIS",
      "value": "Between the great kingdoms of Hourne and Wezette, this small kingdom is the birthplace of princes Mont and Sterne. Possessing a ring that has been passed down for generations with the ability to call forth a powerful army of visions, even the surrounding great powers acknowledge King Oelde's strength."
    },
    {
      "key": "HOURN",
      "value": "A grand kingdom ruled by King Robb spreading out to the west of Leonis. Hourne's first division «Solidus» is a threat to neighboring countries. The king is father to Prince Dario and Princess Machérie. While there are hostilities with Wezette, Hourne shares an amicable relationship with Leonis."
    },
    {
      "key": "FENICE",
      "value": "A territory ruled by the King of the Barbarians, Muraga. It views the allied kingdoms of Wezette and Leonis as enemies and has a deep-seated desire to destroy them. As a means to reach this goal, an alliance was formed with Hourne using Sadali as an intermediary."
    },
    {
      "key": "WEZETT",
      "value": "A great kingdom located at the eastern edge of Ardra. Ruled by King Khury, Wezette is blanketed in snow all year round. The sole successor is Khury's illegitimate daughter, Glaciela. Due to Glaciela's rebellion against Khury, the kingdom is currently in a state of civil war."
    },
    {
      "key": "CRYSTALFAITH",
      "value": "A fanatic congregation founded by Sadali. The head church, Dynverk Cathedral, is situated near the border of Rundall and Hourne; it is here that the Crystal shards amassed by the Church's followers are kept. The Church employs dozens of priest soldiers—a matter of concern among the great powers in Ardra."
    },
    {
      "key": "ALLYARE",
      "value": "A heavenly palace thought to exist atop The Fall, a massive waterfall far to the west of Leonis that divides the Ardra continent in two. It is said that the Winged One fled here to watch over the palace's ethereal goddess and the sanctuary in which she is enshrined, but no one is certain whether this is fact or fiction."
    },
    {
      "key": "RUNDALL",
      "value": "A great military state to the west ruled by King Jayden. Rundall became the largest territory in Ardra by conquering the neighboring kingdom of Heindler, which was formerly ruled by King Jayden's childhood friend Oberon. Touting \"Ardra Unification,\" Rundall plans to next invade Hourne."
    },
    {
      "key": "CYGA",
      "value": "A shinobi village rivaling Gouga. However, the way of life in Saiga is completely different; the people have a deep sense of morality and desire to help those in trouble, even if it means sacrificing themselves. Shinobi such as Kitone of Leonis and Shadowlynx of Hourne hail from Saiga."
    },
    {
      "key": "GUREN",
      "value": "A band of resistance members that have established a hideout within Wezette. They continue to support those who are suffering under tyrannical rule. As it shares a common enemy in King Khury of Wezette, Rubeus has deep ties to Princess Glaciela."
    },
    {
      "key": "OWIS",
      "value": "A kingdom located to the north of Leonis and ruled by Queen Lucielle. Although there were plans to unite Ovis and the neighboring kingdom of Heindler under King Oberon, it has become an obstacle for King Jayden of Rundall's \"Ardra Unification,\" and the castle is on the verge of surrender."
    },
    {
      "key": "HYNDRA",
      "value": "A kingdom ruled by Oberon, the childhood friend of King Jayden of Rundall. Approached by Jayden in the hopes of accomplishing \"Ardra Unification,\" Heindler was annexed by Rundall. Because of this, many residents feel animosity towards Rundall."
    },
    {
      "key": "GOGA",
      "value": "A shinobi village rivaling Saiga. In Gouga, war is regarded as essential to survival, and the only way to get ahead is to eliminate those who would stand in one's way. Ruled by Mariale, shinobi such as Rairyuu and Zazan hail from Gouga."
    },
    {
      "key": "RESERVE01",
      "value": ""
    },
    {
      "key": "FFBE",
      "value": ""
    },
    {
      "key": "FF14",
      "value": ""
    },
    {
      "key": "FFT",
      "value": ""
    },
    {
      "key": "FF1",
      "value": ""
    }
  ]
}