{
  "infos": [
    {
      "key": "001",
      "value": "...Brother, there's too many of them..."
    },
    {
      "key": "002",
      "value": "Just have faith in yourself...and in me, Velne. We'll get through this."
    },
    {
      "key": "003",
      "value": "...Right."
    },
    {
      "key": "004",
      "value": "...Hm!?"
    },
    {
      "key": "005",
      "value": "Who goes there!?"
    },
    {
      "key": "006",
      "value": "You don't seem like Galzahk's henchmen..."
    },
    {
      "key": "007",
      "value": "Oh, Galzahk is an acquaintance of yours?"
    },
    {
      "key": "008",
      "value": "You're...with the Church, I take it?"
    },
    {
      "key": "009",
      "value": "That is correct. I am Sadali of the Crystal Sanctum."
    },
    {
      "key": "010",
      "value": "I'm Garvall. This is my sister, Velne."
    },
    {
      "key": "011",
      "value": "...I see."
    },
    {
      "key": "012",
      "value": "No offense, but I have no intention of befriending Galzahk."
    },
    {
      "key": "013",
      "value": "Well then, that means that there will be no need for conflict between us."
    },
    {
      "key": "014",
      "value": "The Crystal Sanctum and the Arms Dealers' Guild don't get along?"
    },
    {
      "key": "015",
      "value": "I feel inclined to ask the same of you and Galzahk..."
    },
    {
      "key": "016",
      "value": "Would you mind telling me what has befallen you?"
    },
    {
      "key": "017",
      "value": "It was a wise decision to decline the invitations of a villain such as Galzahk."
    },
    {
      "key": "018",
      "value": "Is he really that bad?"
    },
    {
      "key": "019",
      "value": "Galzahk and his guild's arrogant conduct have earned them the ire of every nation in the land."
    },
    {
      "key": "020",
      "value": "Not only do they pressure the weaponsmiths who oppose them, they are uncompromising even in their dealings with the greater nations."
    },
    {
      "key": "021",
      "value": "Should they be left to their machinations, there will be an endless cycle of war for which the people will pay the greatest price."
    },
    {
      "key": "022",
      "value": "The time has come for the Arms Dealers' Guild to undergo a change."
    },
    {
      "key": "023",
      "value": "...Why tell us that?"
    },
    {
      "key": "024",
      "value": "You speak as if you wish not to be involved."
    },
    {
      "key": "025",
      "value": "......"
    },
    {
      "key": "026",
      "value": "Galzahk's guild is a blight."
    },
    {
      "key": "027",
      "value": "Alas, we must take into account that many weaponsmiths make their livelihoods thanks to the very business the guild provides."
    },
    {
      "key": "028",
      "value": "...I could swear you're about to say you want me to take over the guild."
    },
    {
      "key": "029",
      "value": "The people of Yezagh need power in order to escape the ever-looming shadow of persecution."
    },
    {
      "key": "030",
      "value": "...Do you not agree?"
    },
    {
      "key": "031",
      "value": "You're aware of my background."
    },
    {
      "key": "032",
      "value": "All are equal beneath the Crystal. Discrimination must not be allowed to prevail. To achieve this..."
    },
    {
      "key": "033",
      "value": "I see where this is going, but how do you expect me to take the guild from someone like Galzahk?"
    },
    {
      "key": "034",
      "value": "You shall be aided by my monks."
    },
    {
      "key": "035",
      "value": "However...once the deed is done, I will need the Sanctum's involvement in this matter to remain unknown."
    },
    {
      "key": "036",
      "value": "Unwarranted misinformation only impairs the Sanctum's efforts to spread the word of the Crystal, you see."
    },
    {
      "key": "037",
      "value": "Why do you turn to a man you know so little about...?"
    },
    {
      "key": "038",
      "value": "The people of Yezagh have suffered immeasurable discrimination and persecution."
    },
    {
      "key": "039",
      "value": "Knowing such a horrific history has a way of bringing forth one's sympathies."
    },
    {
      "key": "040",
      "value": "......"
    },
    {
      "key": "041",
      "value": "And you believe that placing the Arms Dealers' Guild in his hands will guarantee the future and human dignity of his people...?"
    },
    {
      "key": "042",
      "value": "Heh heh heh, such a reality is but a dream of the most fanciful kind."
    },
    {
      "key": "043",
      "value": "A world without war is something we simply cannot have, after all."
    },
    {
      "key": "044",
      "value": "Heh heh heh..."
    }
  ]
}