{
  "infos": [
    {
      "key": "001",
      "value": "That woman is an enemy commanding officer!?"
    },
    {
      "key": "002",
      "value": "I-I've heard about her! If I remember correctly, her name is—"
    },
    {
      "key": "003",
      "value": "It can't be... The commanding gunner of Rundall's third division, «Calorum»...!?"
    },
    {
      "key": "004",
      "value": "No doubt about it. That's the one they call Cruel Trigger... Lu'Cia!"
    },
    {
      "key": "005",
      "value": "Oh, my name has reached even the remote regions. What an honor."
    },
    {
      "key": "006",
      "value": "So, tell the king of Hourne. Tell him that this fortress has been given up to Lu'Cia!"
    },
    {
      "key": "007",
      "value": "Hurry to the castle. We need reinforcements as soon as possible!"
    },
    {
      "key": "008",
      "value": "R-right!"
    },
    {
      "key": "009",
      "value": "Gwah!"
    },
    {
      "key": "010",
      "value": "A-are you okay!?"
    },
    {
      "key": "011",
      "value": "Don't worry. She just grazed me."
    },
    {
      "key": "012",
      "value": "The Lu'Cia I've heard of wouldn't miss at this distance."
    },
    {
      "key": "013",
      "value": "Well, it seems the Cruel Trigger isn't quite what she's been chalked up to be."
    },
    {
      "key": "014",
      "value": "Hey, did you hear that?"
    },
    {
      "key": "015",
      "value": "They said Lady Lu'Cia isn't all that skilled!"
    },
    {
      "key": "016",
      "value": "To think they'd provoke Lady Lu'Cia... These Hourne chumps really are asking for it."
    },
    {
      "key": "017",
      "value": "Asking for it...? What on earth are you talking about?"
    },
    {
      "key": "018",
      "value": "We're taking the fortress from here. However..."
    },
    {
      "key": "019",
      "value": "Understood. This lot...we'll keep them alive."
    },
    {
      "key": "020",
      "value": "Keep us alive!? You plan to use us as hostages!?"
    },
    {
      "key": "021",
      "value": "Feigning ignorance, I see. That's what you were hoping for from the beginning, right? Gods...I'm jealous!"
    },
    {
      "key": "022",
      "value": "Jealous?"
    },
    {
      "key": "023",
      "value": "Naturally! You're lucky enough to be the subject of Lady Lu'Cia's torture."
    },
    {
      "key": "024",
      "value": "Watch your mouth. It's not torture—it's playtime."
    },
    {
      "key": "025",
      "value": "Playtime... Yeah, that has a nice ring to it..."
    },
    {
      "key": "026",
      "value": "If you say it like that, I want to be a Hourne soldier, too."
    },
    {
      "key": "027",
      "value": "Well, then...let's begin. We'll enjoy this as much as we can."
    },
    {
      "key": "028",
      "value": "We heard just a short while ago that a messenger arrived from a fortress on the national border of Rundall to the west."
    },
    {
      "key": "029",
      "value": "You hear of things quickly."
    },
    {
      "key": "030",
      "value": "The fortress fell after being attacked by Rundall's third division, «Calorum»."
    },
    {
      "key": "031",
      "value": "...Do not tell me that you are going west to that fortress..."
    },
    {
      "key": "032",
      "value": "I will command Hourne's second division, «Nitor». That is to be expected."
    },
    {
      "key": "033",
      "value": "Hmm..."
    },
    {
      "key": "034",
      "value": "I did not reclaim «Nitor» from Glahz to be stationed in the castle."
    },
    {
      "key": "035",
      "value": "\"Reclaim\"...?"
    },
    {
      "key": "036",
      "value": "«Nitor» is the force that my father established. Glahz snatched it away with foul trickery."
    },
    {
      "key": "037",
      "value": "There is no proof of that claim. If the soldiers had any qualms about Glahz, they kept their silence."
    },
    {
      "key": "038",
      "value": "B-but that bastard—!"
    },
    {
      "key": "039",
      "value": "I understand. I authorized the duel between you and Glahz for that reason."
    },
    {
      "key": "040",
      "value": "......"
    },
    {
      "key": "041",
      "value": "I am anxious, Adelard."
    },
    {
      "key": "042",
      "value": "Anxious...? How so?"
    },
    {
      "key": "043",
      "value": "You may have become the commander of «Nitor», but its soldiers are loyal to Glahz."
    },
    {
      "key": "044",
      "value": "Leading «Nitor» alone on an expedition may put you in danger."
    },
    {
      "key": "045",
      "value": "You are mistaken, King Robb. That is precisely what I am hoping will happen."
    },
    {
      "key": "046",
      "value": "This is a good opportunity to educate the soldiers on who is the better commander."
    },
    {
      "key": "047",
      "value": "......"
    }
  ]
}