{
  "infos": [
    {
      "key": "001",
      "value": "You've done well to return unscathed. Good work."
    },
    {
      "key": "002",
      "value": "You offer too much praise, Your Highness."
    },
    {
      "key": "003",
      "value": "Enough with the pleasantries. At ease, Lu'Cia."
    },
    {
      "key": "004",
      "value": "I don't mean it as a reward, per se...but I believe I shall entrust you with a new division."
    },
    {
      "key": "005",
      "value": "Me...?"
    },
    {
      "key": "006",
      "value": "There was, of course, someone who strongly recommended I do so."
    },
    {
      "key": "007",
      "value": "Was it...Deputy Commander Ellshra?"
    },
    {
      "key": "008",
      "value": "Not just Ellshra. Rhaldor, too."
    },
    {
      "key": "009",
      "value": "I can't believe it... The commander would never..."
    },
    {
      "key": "010",
      "value": "This is what Rhaldor said."
    },
    {
      "key": "011",
      "value": "\"We have entered the age of the gun.\""
    },
    {
      "key": "012",
      "value": "\"Lu'Cia possesses an immovable, steely spirit and unparalleled marksmanship.\""
    },
    {
      "key": "013",
      "value": "\"If you intend to establish a new division, there is no one more qualified than her to lead it.\""
    },
    {
      "key": "014",
      "value": "That can't be... The commander gave me his approval...?"
    },
    {
      "key": "015",
      "value": "Rhaldor may be hard-headed and foul-mouthed, but he is not a fool by any measure."
    },
    {
      "key": "016",
      "value": "He is a brave man who always thinks of Rundall first."
    },
    {
      "key": "017",
      "value": "Yes, I believe that to be true. This past mission made it abundantly clear to me."
    },
    {
      "key": "018",
      "value": "Well, then, don't let his goodwill be for naught."
    },
    {
      "key": "019",
      "value": "Right."
    },
    {
      "key": "020",
      "value": "Although his intention may be to energize his subordinates, choosing his words a little more carefully could go a long way in making him a trusted commander."
    },
    {
      "key": "021",
      "value": "Well, perhaps he's just easily embarrassed."
    },
    {
      "key": "022",
      "value": "Guns will dominate the world moving forward. I, too, believe this to be true."
    },
    {
      "key": "023",
      "value": "...I have but one favor to ask."
    },
    {
      "key": "024",
      "value": "Spit it out."
    },
    {
      "key": "025",
      "value": "Transfer Creysse to the new division as well."
    },
    {
      "key": "026",
      "value": "Very well. Rhaldor is bound to approve of it, too."
    },
    {
      "key": "027",
      "value": "You have my gratitude."
    },
    {
      "key": "028",
      "value": "...And for the new division's name?"
    },
    {
      "key": "029",
      "value": "A division name..."
    },
    {
      "key": "030",
      "value": "Or I could just name it for you."
    },
    {
      "key": "031",
      "value": "Let us go with...«Calorum»."
    },
    {
      "key": "032",
      "value": "«Calorum», huh. Isn't something as ephemeral as the shimmer of heat perhaps a bit...inauspicious?"
    },
    {
      "key": "033",
      "value": "On the contrary. That which I seek is ever-shifting. Hence the shapelessness."
    },
    {
      "key": "034",
      "value": "I see. How interesting."
    },
    {
      "key": "035",
      "value": "Well, then, Lu'Cia. I hereby appoint you commander of Rundall's third divison, «Calorum»."
    },
    {
      "key": "036",
      "value": "I expect great things of you."
    },
    {
      "key": "037",
      "value": "Yes, sir. I shall not fail to lead a division that will exceed all expectations."
    },
    {
      "key": "038",
      "value": "In that case, let us begin with this..."
    },
    {
      "key": "039",
      "value": "How about you show this fellow a good time?"
    },
    {
      "key": "040",
      "value": "A good time, you say?"
    },
    {
      "key": "041",
      "value": "That's right."
    },
    {
      "key": "042",
      "value": "Employ whatever means necessary."
    },
    {
      "key": "043",
      "value": "Find out the identity of the one leaking information to Sadali from within Rundall."
    },
    {
      "key": "044",
      "value": "Once he's coughed it all up, make an example out of him with his execution."
    },
    {
      "key": "045",
      "value": "No, not just him. Snuff out every last one who would bear ill will towards Rundall."
    },
    {
      "key": "046",
      "value": "Leave it to me. I will not hold back in the least."
    },
    {
      "key": "047",
      "value": "Time to show you a ruthlessly good time."
    },
    {
      "key": "048",
      "value": "Hahahaha. I knew I could count on you. I look forward to what's to come."
    }
  ]
}