{
  "infos": [
    {
      "key": "TALK_001",
      "value": "The quickest way to attaining victory in battle is to enhance your fighting power. So, let us start with a summon."
    },
    {
      "key": "TALK_002",
      "value": "Next time, the vision will not disappear so suddenly like that one did just now."
    },
    {
      "key": "TALK_003",
      "value": "Performing a summon requires Visiore. I have prepared some for you this time, so go ahead and use it."
    },
    {
      "key": "TALK_004",
      "value": "More trustworthy friends have joined your ranks! Let us now head to the throne room. I am certain King Oelde is awaiting us."
    },
    {
      "key": "DIALOG_001_T",
      "value": "• Height •"
    },
    {
      "key": "DIALOG_001_M",
      "value": "The range and attack radius of attacks and abilities are restricted by height. Be sure to check height limitations before attacking an enemy located up high. Take command of Mediena and use Fira on the zuu."
    },
    {
      "key": "DIALOG_002_T",
      "value": "• Casting •"
    },
    {
      "key": "DIALOG_002_M",
      "value": "Magic and certain abilities require some amount of time to activate after being selected. Confirm their timing by checking the Action Order on the left side of the screen"
    },
    {
      "key": "DIALOG_003_T",
      "value": "• Abilities: Area of Effect •"
    },
    {
      "key": "DIALOG_003_M",
      "value": "Some abilities have a wide area of effect. Be careful, because all units in that area will be affected regardless of whether they are friend or foe. Take command of Mont and move him out of Fira's attack radius."
    },
    {
      "key": "DIALOG_004_T",
      "value": "• Elements & Affinities •"
    },
    {
      "key": "DIALOG_004_M",
      "value": "All units and some attacks have elemental affiliations. Selecting a unit or attack with the right elemental affinity will allow you to deal damage more effectively. The Elemental Affinity Chart can be reviewed any time mid-battle from the Help window."
    },
    {
      "key": "DIALOG_005_T",
      "value": "• AP •"
    },
    {
      "key": "DIALOG_005_M",
      "value": "AP increases with every standard attack on an enemy. AP is required to use certain abilities and Limit Bursts, which will be explained shortly."
    },
    {
      "key": "DIALOG_006_T",
      "value": "• Limit Bursts •"
    },
    {
      "key": "DIALOG_006_M",
      "value": "Some units can expend AP to use a specific special move known as a Limit Burst. These moves are all incredibly strong, but many require a large amount of AP or can only be used a few times. Learning how to use Limit Bursts effectively is an excellent battle strategy."
    },
    {
      "key": "SKIP_TITLE",
      "value": "• Summoning •"
    },
    {
      "key": "SKIP_MSG",
      "value": "Proceed to a tutorial on Summoning?"
    },
    {
      "key": "SKIP_YES",
      "value": "Yes"
    },
    {
      "key": "SKIP_NO",
      "value": "No"
    },
    {
      "key": "REDRAW_TITLE",
      "value": "Retry Summons"
    },
    {
      "key": "REDRAW_MSG",
      "value": "Tap Confirm to acquire the currently displayed unit(s). Tap Retry to summon once again."
    }
  ]
}