{
  "infos": [
    {
      "key": "Battle1",
      "value": ""
    },
    {
      "key": "Battle2",
      "value": ""
    },
    {
      "key": "ChallengeMission",
      "value": "Would you like to hear the explanation for the Home Screen?"
    },
    {
      "key": "Gacha",
      "value": "Would you like to hear the explanation for Summoning?"
    },
    {
      "key": "UnitStrength",
      "value": "Would you like to hear the explanation for Enhancing Units?"
    },
    {
      "key": "Quest",
      "value": "Would you like to hear the explanation for Story Quests?"
    },
    {
      "key": "UnitAwake",
      "value": "Would you like to hear the explanation for Awakening and Limit Breaking?"
    },
    {
      "key": "ArtifactCraft",
      "value": "Would you like to hear the explanation for Equipment?"
    },
    {
      "key": "EventQuest",
      "value": "Would you like to hear the explanation for the Farplane?"
    },
    {
      "key": "VisionCard",
      "value": "Would you like to hear the explanation for Vision Cards?"
    },
    {
      "key": "ExplorationChocobo",
      "value": "Would you like to hear the explanation for Chocobo Expeditions and Espers?"
    },
    {
      "key": "MultiQuest",
      "value": "Would you like to hear the explanation for Multi Quests?"
    },
    {
      "key": "Arena",
      "value": "Would you like to hear the explanation for the Arena?"
    },
    {
      "key": "FreeMatch",
      "value": "Would you like to hear the explanation for Match Battles?"
    },
    {
      "key": "GuildRookieJoin",
      "value": "Would you like to join a Guild on a trial basis for beginners?"
    },
    {
      "key": "GuildJoin",
      "value": "Would you like to hear the explanation for creating and joining Guilds?"
    },
    {
      "key": "GuildAttendance",
      "value": "Would you like to hear the explanation for the Guild Lobby?"
    },
    {
      "key": "GuildAttendanceRookie",
      "value": "Would you like to hear the explanation for the Guild Lobby?"
    },
    {
      "key": "GuildBarracks",
      "value": "Would you like to hear the explanation for the Barracks?"
    },
    {
      "key": "GuildStone",
      "value": "Would you like to hear the explanation for Guild Statues?"
    },
    {
      "key": "GuildBattle",
      "value": "Would you like to hear the explanation for Guild Battles?"
    },
    {
      "key": "UnitIntimacy",
      "value": "Would you like to hear the explanation for Affinity?"
    },
    {
      "key": "SubQuest",
      "value": "Would you like to hear the explanation for Subquests?"
    },
    {
      "key": "Unitsubjob",
      "value": "Would you like to hear the explanation for Sub Jobs?"
    },
    {
      "key": "HardQuest",
      "value": "Would you like to hear the explanation for Hard Quests?"
    },
    {
      "key": "NetherBeast",
      "value": "Would you like to hear the explanation for Espers?"
    },
    {
      "key": "CharaQuest",
      "value": "Would you like to hear the explanation for Character Quests?"
    },
    {
      "key": "Tower",
      "value": "Would you like to hear the explanation for the Porcelain Tower?"
    },
    {
      "key": "ItemExchange",
      "value": "Would you like to hear the explanation for the Material Exchange?"
    },
    {
      "key": "SupportUnit",
      "value": "Would you like to hear the explanation for Companion Settings?"
    },
    {
      "key": "Pointquest",
      "value": "Would you like to hear the explanation for the Trials of Reckoning?"
    },
    {
      "key": "LimitedGuildBattle",
      "value": "Would you like to hear the explanation for Limited Guild Battles?"
    },
    {
      "key": "GuildHunt",
      "value": "Would you like to hear the explanation for Guild Quests?"
    },
    {
      "key": "ExJob",
      "value": "Would you like to hear the explanation for EX Jobs?"
    },
    {
      "key": "BattleRoad",
      "value": "Would you like to hear the explanation for Selection Quests?"
    },
    {
      "key": "DraftMatch",
      "value": "Would you like to hear the explanation for Quick-Pick Matches?"
    },
    {
      "key": "GuildRaid",
      "value": "Would you like to hear the explanation for Guild Raids?"
    },
    {
      "key": "LeagueGuildBattle",
      "value": "Would you like to hear the explanation for Guild Battle Supremacy?"
    },
    {
      "key": "TrustMateria",
      "value": "Would you like to hear the explanation for Truststones?"
    },
    {
      "key": "Archive",
      "value": "Would you like to hear the explanation for the Farplane Archives?"
    },
    {
      "key": "Oval",
      "value": "Would you like to hear the explanation for Ovalite?"
    },
    {
      "key": "BGRepeat",
      "value": "Would you like to hear the explanation for Background Repeat?"
    },
    {
      "key": "PlayablePart2",
      "value": "Would you like to hear the explanation for unlocking Part 2 of Story Quests?"
    },
    {
      "key": "UnitExStar",
      "value": "Would you like to hear the explanation for Transcendence?"
    },
    {
      "key": "WaveQuest",
      "value": "Would you like to hear the explanation for Legendary Reliquaries?"
    },
    {
      "key": "FirstClearWave",
      "value": ""
    },
    {
      "key": "ObtainTreasuredArticle",
      "value": ""
    }
  ]
}