{
  "infos": [
    {
      "key": "Battle1",
      "value": ""
    },
    {
      "key": "Battle2",
      "value": ""
    },
    {
      "key": "Gacha",
      "value": "Lord Mont. Good work subduing those monsters."
    },
    {
      "key": "Quest",
      "value": ""
    },
    {
      "key": "ChallengeMission",
      "value": ""
    },
    {
      "key": "UnitStrength",
      "value": "By the way, Lord Mont. Are you aware of an item known as an EXP Cube?"
    },
    {
      "key": "UnitAwake",
      "value": "Please wait a moment, Lord Mont. Those eyes...there is no mistaking it."
    },
    {
      "key": "ArtifactCraft",
      "value": "Lord Mont. You can now craft new equipment items, as well as enhance and awaken them."
    },
    {
      "key": "EventQuest",
      "value": "By the way, Lord Mont. Do you know about the Farplane?"
    },
    {
      "key": "VisionCard",
      "value": "Lord Mont. You still possess the Cactuar Vision Card you obtained earlier, correct?"
    },
    {
      "key": "ExplorationChocobo",
      "value": "Shall we collect some esper training items by departing on a Chocobo Expedition?"
    },
    {
      "key": "Party",
      "value": "That reminds me. Have you been making use of Auto Formation, Lord Mont?"
    },
    {
      "key": "MultiQuest",
      "value": "Lord Mont. You can now take on the challenge of Multi Quests!"
    },
    {
      "key": "Arena",
      "value": "Lord Mont. You can now visit the Arena."
    },
    {
      "key": "FreeMatch",
      "value": "Lord Mont. You can now participate in Match Battles."
    },
    {
      "key": "GuildJoin",
      "value": "Lord Mont. You can now create and join guilds in the Farplane."
    },
    {
      "key": "GuildAttendance",
      "value": "Welcome to the Guild Lobby. I shall give a simple explanation of what you can do here."
    },
    {
      "key": "GuildBarracks",
      "value": "These are the Barracks, Lord Mont."
    },
    {
      "key": "GuildStone",
      "value": "This is the Hall of Statues. Here you can view Guild Statues."
    },
    {
      "key": "UnitIntimacy",
      "value": "Lord Mont. Are you communicating with the other party members?"
    },
    {
      "key": "SubQuest",
      "value": "Lord Mont. It appears that some people are requesting our assistance."
    },
    {
      "key": "Unitsubjob",
      "value": "Lord Mont, last time you made use of Limit Breaking to acquire the new Sub Job of Paladin."
    },
    {
      "key": "HardQuest",
      "value": "Lord Mont. You can now take on the challenge of Hard Quests."
    },
    {
      "key": "NetherBeast",
      "value": "You have acquired an esper."
    },
    {
      "key": "CharaQuest",
      "value": "Lord Mont. You have grown so much since I first met you."
    },
    {
      "key": "GuildBattle",
      "value": "At last, you are off to attempt your first Guild Battle."
    },
    {
      "key": "SupportUnit",
      "value": "You are now able to set companions."
    },
    {
      "key": "ItemExchange",
      "value": "Lord Mont. It appears that an Exchange Shop has been established. Shall we have a look?"
    }
  ]
}