{
  "infos": [
    {
      "key": "HOMETOP_TITLE",
      "value": "Home Screen"
    },
    {
      "key": "HOMETOP_DESC",
      "value": "■ Home Screen<br>You can access Presents, Notices, in-progress events, and other important information on the Home screen. <br>A badge will be displayed when a unit can be trained, when you have unclaimed rewards, or when there is a new update. <br><br>You can restore NRG and purchase Visiore by tapping the + buttons at the top of the screen. <br><br>■ Home Screen Unit Settings <br>The unit displayed on the Home screen can be changed by tapping the button on the bottom left corner of the screen."
    },
    {
      "key": "BUYLAPIS_TITLE",
      "value": "Purchasing Visiore"
    },
    {
      "key": "BUYLAPIS_DESC",
      "value": "■Visiore<br>Visiore is a valuable item that can be used to summon units, purchase items at the shop, and restore NRG. <br>By purchasing Visiore, you can obtain \"Paid Visiore\" and \"Free Visiore.\" <br><br>*Paid Visiore and Free Visiore can only be used on the platform used to purchase them. <br>*Visiore is consumed in the following order:<br>Free Visiore > Ordinary Visiore > Paid Visiore. <br><br>■Passport<br>This feature bestows various effects upon purchase. <br>These effects will be reflected once purchase of the Passport has been reflected in-game, and the validity period will start from 00:00, World Time (PST) the following day. <br>Check [Details] on the purchase screen for further information regarding its effects and validity period. <br><br>*The effects of purchased Passports will be shared across different platforms if the same purchasing account is used. <br><br>*Please note that you cannot change your date of birth once you have registered it. <br><br>■Reflection of Purchases In-App <br>There may be a delay in the reflection of purchases depending on your connection or the status of each store. <br>Please ensure you have a stable connection before making any purchases."
    },
    {
      "key": "VIP_TITLE",
      "value": "Royal Rank"
    },
    {
      "key": "VIP_DESC",
      "value": "Royalty is a special feature that allows you to obtain a variety of perks. Details about bonus effects received from Royalty can be viewed by tapping the Royalty button on the Purchase Visiore screen. Royal Points that increase your Royal Rank can be acquired by purchasing Visiore. Earn enough Royal Points to increase your Royal Rank."
    },
    {
      "key": "APHEAL_TITLE",
      "value": "Restore NRG"
    },
    {
      "key": "APHEAL_DESC",
      "value": "You recover NRG at a rate of 1 every 3 minutes until you reach your max NRG value.<br><br>■ Restoring with Visiore<br>• Necessary Visiore: The amount of Visiore required increases according to the number of times recovered.<br>NRG Restoration Amount: The max amount of NRG according to the player's Rank will be recovered.<br><br>■ Restoring with Items<br>• Necessary Items: Energy recovery items can be acquired as mission rewards, etc.<br>• NRG Restoration Amount: Different items will recover different amounts, and the amount will also change depending on how many you use.<br><br>The maximum amount of NRG you can restore is 1,000.<br><br>■ NRG and Player Rank Increases<br>When your Player Rank increases, your NRG will also increase to the next maximum value, and you will automatically restore an amount of NRG equal to the new maximum value.<br><br>Example: You increase your Player Rank while your NRG is 20/35, and your new maximum value is 36. After ranking up, your NRG will be 56/36."
    },
    {
      "key": "EXPEDITION_TITLE",
      "value": "Chocobo Expedition"
    },
    {
      "key": "EXPEDITION_DESC",
      "value": "■ Chocobo Expedition<br>Chocobo Expedition is a special feature that allows you to form an expedition party with units you own and adventure to certain places to obtain various items.<br>Items that can be obtained through Chocobo Expedition will vary depending on the area.<br><br>■ Your Party<br>You can form a party to go and explore a certain area.<br>Unit bonuses will be granted depending on the chosen units.<br>You can also unlock unit slots for use in your party, up to a maximum of five units.<br>Additionally, a second exploration party can be unlocked by increasing your Royal Rank.<br><br>■ Unit Bonuses<br>A variety of effects can be gained during your expeditions depending on the units in your party.<br>If two units have the same bonus, only the stronger of the two bonuses will be applied.<br><br>For example, assume the following two unit bonus effects are in place:<br>A: Greatly increases rare drop rate, increases party EXP gain rate by 1.5x<br>B: Largely increases rare drop rate, increases party EXP gain rate by 1.3x<br>If you were to go on an expedition under the above circumstances, only effect A would be applied."
    },
    {
      "key": "BEGINNER_TITLE",
      "value": "Beginner's Hall"
    },
    {
      "key": "BEGINNER_DESC",
      "value": "The Beginner's Hall has quests that serve more as actual battle experience than tutorials.<br>In beginner quests, players follow guidance while freely commanding predetermined units, and they can complete the quest by fulfilling certain victory conditions.<br>There are also lots of tips and other hints to help you progress in the game."
    },
    {
      "key": "GACHA_TITLE",
      "value": "Summon"
    },
    {
      "key": "GACHA_DESC",
      "value": "■ Rare Summon <br>Obtain units and vision cards. <br><br>■ Normal Summon <br>Obtain units and other useful items. <br><br>■ Ticket Summon<br>Summon Tickets can be used exclusively to perform special summons. <br><br>If you summon a unit or vision card you already possess, you will instead receive shards relative to the unit or vision card's rarity. <br>You can also receive one Vision Sphere necessary for Awakening or Limit Breaking. <br><br>You cannot acquire more shards than the max number required for that unit's Limit Break or vision card's Awakening. <br>If you have reached the max amount, then you will receive Soul Medals instead of unit shards—or Vision Medals instead of vision card shards—relative to the summoned item's rarity. <br>These medals can be exchanged for items in the Mog Shop. <br><br>■ Drop Rates<br>Tap the Drop Rates button for more information on what can be summoned and at what percentage. <br><br>■ Stats <br>Tap the Stats button to check the featured unit or vision card's details."
    },
    {
      "key": "GACHA_DESC_GL",
      "value": "■ Rare Summon <br>Obtain units and vision cards. <br><br>■ Normal Summon <br>Obtain units and other useful items. <br><br>■ Video Summon <br>Obtain useful items and fill the progress bar to receive Milestone rewards. <br><br>■ Ticket Summon <br>Summon Tickets can be used exclusively to perform special summons. <br><br>If you summon a unit or vision card you already possess, you will instead receive shards relative to the unit or vision card's rarity. <br>You can also receive one Vision Sphere necessary for Awakening or Limit Breaking. <br><br>You cannot acquire more shards than the max number required for that unit's Limit Break or vision card's Awakening. <br>If you have reached the max amount, then you will receive Soul Medals instead of unit shards—or Vision Medals instead of vision card shards—relative to the rarity of the unit or vision card summoned. <br>These medals can be exchanged for items in the Mog Shop. <br><br>■ Drop Rates<br>Tap the Drop Rates button for more information on what can be summoned and at what percentage. <br><br>■ Stats <br>Tap the Stats button to check the featured unit or vision card's details."
    },
    {
      "key": "SHOP_TITLE",
      "value": "Shop"
    },
    {
      "key": "SHOP_DESC",
      "value": "■ Shop<br>You are able to purchase a variety of products with Visiore or gil at the shop.<br>A limited-time shop may also appear randomly when you complete a quest.<br><br>Tap the Sell button at the bottom of the screen to sell items you possess in exchange for gil."
    },
    {
      "key": "UNIT_TOP_TITLE",
      "value": "Units"
    },
    {
      "key": "UNIT_TOP_DESC",
      "value": "Check the Unit List to view the units you own.<br>Tap the Element tab to change filter settings and display only units affiliated with different set conditions.<br>*When “Filter: ON\" is displayed, your items are currently being filtered."
    },
    {
      "key": "F",
      "value": ""
    },
    {
      "key": "e",
      "value": ""
    },
    {
      "key": "UNIT_DETAIL_TITLE",
      "value": "Unit Details"
    },
    {
      "key": "UNIT_DETAIL_DESC",
      "value": "■ Awakening<br>Units can be awakened with Awakening materials, Vision Spheres, and gil.<br>Awakening a unit increases its max levels and Limit Bursts, and it also unlocks sub jobs and Ability Board panels.<br><br>■ Limit Breaks<br>Unit shards and Vision Spheres can be used to Limit Break a unit.<br>Limit Breaking increases a unit's max level and max job level, and also unlocks equipment slots.<br><br>■ Job Enhancement<br>Job-enhancing materials and gil can be used to enhance jobs.<br>Enhancing jobs boosts your unit's stats and unlocks Ability Board panels.<br><br>■ Favorite Equipment<br>If you register an equipment item to your Favorite Equipment, it will be automatically equipped to the relevant unit during Party Formation.<br>Equipment is classified into three categories: weapons, armor, and accessories. Weapons and armor can each only be equipped to one equipment slot.<br>*If you have already equipped a weapon or armor, equipment of said category will not display when selecting equipment for other slots.<br><br>Trust Master equipment may only be equipped to the third equipment slot.<br>*Trust Master equipment is acquired after Limit Breaking and Awakening a unit five times each.<br><br>■ Equipment Proficiency<br>A unit's equipment proficiency can be improved by equipping items and taking action while on quests.<br>However, simply embarking on a quest and moving the unit alone will not increase proficiency.<br>The appropriate equipment proficiency for any particular item will depend on its rarity, and if your unit is not proficient enough to wield it, the stats it bestows will be reduced.<br>Proficiency will only improve for the categories of equipment that you have equipped.<br><br>For example, if you only have a weapon equipped, your weapon proficiency will improve, but your proficiency for armor and accessories will not."
    },
    {
      "key": "UNIT_ABILITYBOARD_TITLE",
      "value": "Ability Board"
    },
    {
      "key": "UNIT_ABILITYBOARD_DESC",
      "value": "■ About Ability Boards<br>The Ability Board allows you to unlock a unit's abilities and enhance various abilities or Limit Bursts.<br>Once you've unlocked an ability, it can be enhanced by consuming JP and gil.<br>*Limit Bursts can be enhanced by using Burst Pots.<br><br>Abilities can be set as either sub abilities, support abilities, or reaction abilities.<br>Abilities and their functions are structured as follows.<br><br>■ Main Abilities<br>These abilities are fixed. Abilities set as main abilities can be used during battle.<br><br>■ Sub Abilities<br>These abilities can be freely set. Sub abilities listed in your units' jobs can be used during battle.<br>*Tapping and holding on a job will allow you to view and confirm which abilities can be used with it.<br><br>■ Support Abilities<br>These abilities can be used normally to boost stats or provide special effects. You can set up to two types of support abilities.<br>Note that some effects only apply to specific jobs or abilities.<br>For example, the \"Range +1\" effect of the ability Ranger Lore only applies to Missile-type jobs and abilities.<br><br>■ Reaction Abilities<br>These abilities activate automatically when a unit has been attacked by an opponent.<br><br>■ Other<br>• Limit Bursts<br>These are especially powerful abilities that only certain units possess.<br>• Master Abilities<br>These unique abilities can be obtained by clearing character quests."
    },
    {
      "key": "UNIT_RELEASE_TITLE",
      "value": "Unlocking Abilities"
    },
    {
      "key": "UNIT_RELEASE_DESC",
      "value": "Abilities can be unlocked by using JP.<br>Abilities cannot be unlocked until the necessary conditions for each panel are met."
    },
    {
      "key": "UNIT_RELEASEALL_TITLE",
      "value": "Unlocking Multiple Ability Board Panels"
    },
    {
      "key": "UNIT_RELEASEALL_DESC",
      "value": "You can unlock several abilities at once if you have met the necessary conditions for all of them.<br><br>When unlocking multiple panels at once, the total amount of JP required for each panel will be used."
    },
    {
      "key": "UNIT_RESET_TITLE",
      "value": "Ability Board Reset"
    },
    {
      "key": "UNIT_RESET_DESC",
      "value": "All panels unlocked by consuming SP can be reset, and training can be performed from the beginning once again. <br>By increasing your Royal Rank, you can unlock the Esper Training Board Free Reset once a week and increase the number of Free Resets. <br><br>*All SP used to unlock panels will be returned. <br>*The first collective reset for all espers is free. From the second reset onward, Visiore will be required."
    },
    {
      "key": "UNIT_INTIMACY_TITLE",
      "value": "Affinity"
    },
    {
      "key": "UNIT_INTIMACY_DESC",
      "value": "Tapping on a unit's icon will allow you to confirm its Affinity with other units and check how much is required for it to reach the next level. <br><br>Affinity between units increases when they embark together on the same battle. <br>When units of raised Affinity level are positioned close to each other during battle, their AGI, DEX, and Luck stats receive a boost. <br>Raising the Affinity level of units even further will improve the stat boosts and increase the maximum distance between the units at which the boosts can take effect."
    },
    {
      "key": "GUILD_JOINSELECT_TITLE",
      "value": "Creating, Joining, and Selecting Guilds"
    },
    {
      "key": "GUILD_JOINSELECT_DESC",
      "value": "You have the choice to establish your own guild or enlist in an already existing one.<br>There you can interact with other guild members, or fight together in guild battles.<br>Tap the search button to search for guilds to join.<br><br>Being affiliated with a guild has various benefits, and as the guild grows, these benefits become greater.<br><br>Some examples:<br>• The guild statues' effects can boost your unit's stats in battle.<br>• Acquire items based on your guild attendance<br>• Acquire items by sending and receiving gifts.<br>• Acquire JP from the guild barracks<br><br>*If you leave or are banned from a guild, you must wait 24 hours before you can establish or enlist in a new one."
    },
    {
      "key": "GUILD_SEARCH_TITLE",
      "value": "Guild Search"
    },
    {
      "key": "GUILD_SEARCH_DESC",
      "value": "■ Search<br>This displays a list of guilds you can choose to join.<br>You can change different search conditions like guild names, ID, rank limits, automatic acceptance, or league level.<br>■ Recommended Guild Search<br>This will display a list of the guilds that have been active most recently."
    },
    {
      "key": "GUILD_TOP_TITLE",
      "value": "Guild Lobbies"
    },
    {
      "key": "GUILD_TOP_DESC",
      "value": "There is a lot of information available in the guild lobby.<br>Tap the chat window to enlarge.<br><br>■ Members<br>Here you can view information on the different guild members.<br>Tap Details to see the units that have been set as Companions.<br><br>■ Menu<br>• Guild Information<br>Here you can view the guild's battle records.<br>Guild leaders can also change the guild name, edit guild announcements, or invite more members to join the guild here.<br><br>• Members<br>Appoint sub leaders or members to other posts, or remove members from the guild.<br>*Only guild leaders can use this feature.<br><br>• Join Requests/Invites<br>Accept new members, edit new recruiting comments, or send recruiting chats.<br>*Only guild leaders and sub leaders can use this feature.<br><br>■ League Level<br>Tap the magnifying glass at the top right of the guild battle screen for more information on your league level."
    },
    {
      "key": "GUILD_LEADERREWARD_TITLE",
      "value": "Guild Leader Rewards"
    },
    {
      "key": "GUILD_LEADERREWARD_DESC",
      "value": "Guild leaders or sub leaders can receive this reward once per day.<br>Enhancing the Serpent Stone Statue will lead to even greater rewards.<br><br>*Tap Reward Details on the Leader information screen for more information."
    },
    {
      "key": "GUILD_RANKING_TITLE",
      "value": "Guild Ranking"
    },
    {
      "key": "GUILD_RANKING_DESC",
      "value": "The number of trophies a guild owns determines the guild's ranking and what league they belong to.<br>At the end of guild battles, you will be sent rewards as presents according to the league your guild is affiliated with."
    },
    {
      "key": "GUILD_ATTENDREWARD_TITLE",
      "value": "Guild Attendance Rewards"
    },
    {
      "key": "GUILD_ATTENDREWARD_DESC",
      "value": "The number of members who tap the \"attend\" button in the guild lobby each day determines the rewards that can be received by the members who tap the button the following day.<br>Leveling up the Serpent Stone Statue will also lead to greater rewards.<br><br>*If you do not tap the \"attend\" button your attendance will not be counted, and you cannot receive any rewards the following day.<br>*Tap the Rewards Information button on the Attendance Rewards screen for more information."
    },
    {
      "key": "GUILD_BARRACKS_TITLE",
      "value": "Guild Barracks"
    },
    {
      "key": "GUILD_BARRACKS_DESC",
      "value": "By regularly replenishing the provisions in the Barracks, you can acquire JP relative to the length of time a unit has been assigned there.<br>Bravery will also increase a certain amount, but Faith may increase or decrease.<br><br>*It’s possible to switch between increasing or decreasing Faith by tapping the arrow button.<br>*Some provisions provide bonus JP.<br>*Enhancing the Kirin Stone Statue will increase the number of units that can be assigned to the Barracks.<br>*Visiore can be used to extend the Provisions Gauge."
    },
    {
      "key": "GUILD_STATUE_TITLE",
      "value": "Guild Statues"
    },
    {
      "key": "GUILD_STATUE_DESC",
      "value": "There are four types of guild statues, and all Guild Members can receive various blessings by Building and Enhancing them.<br><br>Example:<br>-Unit stats are boosted in battle.<br>-Content of Guild Attendance Rewards is increased or enhanced.<br>-Barracks Function is unlocked."
    },
    {
      "key": "GUILD_STATUEENHANCE_TITLE",
      "value": "Enhancing Guild Statues"
    },
    {
      "key": "GUILD_STATUEENHANCE_DESC",
      "value": "Enhancing the guild statues will increase their levels and unlock more effects they have on all guild members.<br>You can view the effects you've unlocked by tapping unlocked effects at the top right of the screen.<br>You can also see the level and unlockable effects by tapping the magnifying glass for each statue.<br><br>Raising the levels of guild statues will also make it possible to build more statues."
    },
    {
      "key": "GUILDBATTLE_TITLE",
      "value": "Guild Battles"
    },
    {
      "key": "GUILDBATTLE_DESC",
      "value": "This is a battle with other guilds to acquire ★. Entry and Matching are performed automatically if participation conditions are met.<br><br>■ Participation Conditions<br>・The guild has at least 10 members in total (including the Leader and Sub Leaders).<br>・The Guild Leader has logged in within the last three days.<br><br>Guild Battle party formations are divided into attack and defense. Each party can be set on the Formation screen.<br>*Party Formation is set once opponent matching has begun. Note that any changes made to the formation after matching has begun will not be reflected in the Guild Battle.<br><br>■ Upon Victory<br>Trophies possessed by the Guild will increase.<br>The more ★ acquired in battle and the more trophies possessed by the opponent, the greater the value of your victory.<br><br>■ Upon Defeat<br>Trophies possessed by the Guild will decrease.<br>The more ★ acquired in battle and the more trophies possessed by the opponent, the lesser the penalty of your defeat.<br><br>The number of trophies will neither increase nor decrease if the result of a Guild Battle is a draw.<br><br>*The number of ★ that can be acquired upon defeating an enemy unit depends on the number of people in the Party Formation.<br>*At the end of the battle period, the Guild with the greatest total amount of damage to the opposing team will win in the case that both Guilds acquired the same amount of ★.<br>*If the number of ★ acquired and the total damage dealt to the opposing team are equal, the result will be a draw.<br><br>■ About Rewards<br>Guild Medals can be acquired during guild battles for a number of rewards.<br>・Personal Rewards depending on the number of ★ acquired in each battle.<br>・Personal Rewards for the total number of ★ acquired in battles during the guild battle period.<br>・Guild Rewards based on the rate ★ are acquired by all members."
    },
    {
      "key": "GUILDBATTLE_LIMITED_TITLE",
      "value": "Limited Guild Battles"
    },
    {
      "key": "GUILDBATTLE_LIMITED_DESC",
      "value": "In Limited Guild Battles, you can use actions to Attack your enemy or Support allies and hinder foes.<br><br>If your guild meets the following participation conditions, it will be automatically entered into the battle and matched with an opponent.<br>-A league level of a certain level or above<br>-The guild has at least 10 members (including the Leader and Subleader)<br>-The Guild Leader has logged in within the last three days<br>The party formations for Guild Battles are divided into attack-focused and defense-focused variations. You can set the members of these parties under Limited in Guild Battle on the Formation screen.<br>*The number of parties you can create and formation conditions depend on the Guilt Battle.<br>*Your opponent can easily acquire ★ if you do not set defense parties, which may be disadvantageous.<br>*The party formations for Guild Battles are fixed after your guild has been successfully matched with an opponent. Changes to the party formation after a successful match has been made will not be applied to that Guild Battle.<br><br>■Battle Outcome<br>At the end of the battle period, the guild with the highest total number of ★ earned by each member wins.<br>If both guilds have the same number of ★, the guild with the greater cumulative damage ratio wins.<br>If both guilds have the same number of ★ and cumulative damage ratio, the guild with the highest cumulative value across all defense parties wins.<br>*The number of ★ acquired by defeating a unit varies depending on the size of the opposing guild's party.<br><br>■Outcome Points<br>You can earn Outcome Points regardless of whether your guild wins or loses the battle.<br>The overall ranking is determined by your Outcome Points.<br><br>Furthermore, you can acquire a great number of points by doing the following.<br>-Winning Guild Battles<br>-Acquiring a high ratio of ★ during battle<br>-Having a high cumulative value across all defense parties<br>-Winning consecutive battles<br><br>■Rewards<br>You can earn the following rewards during Limited Guild Battles.<br>-Participation rewards depending on the number of individual battles fought<br>-Battle Rewards depending on the number of ★ earned from individual attacks that can be earned in each battle<br>-Action rewards depending on action points spent on individual support<br>-Outcome rewards depending on the rate ★ are acquired by all guild members<br>-Overall ranking rewards depending on the final ranking of your guild"
    },
    {
      "key": "DUEL_TITLE",
      "value": "Duel"
    },
    {
      "key": "DUEL_DESC",
      "value": "Here, you can play in the Arena or participate in Match Battles."
    },
    {
      "key": "ARENA_TOP_TITLE",
      "value": "Arena"
    },
    {
      "key": "ARENA_TOP_DESC",
      "value": "■ About the Arena <br>In the Arena, the party you have formed will do battle with a party formed by another player. <br>Arena Orbs are required to enter battles. <br>*Arena Orbs are replenished every day at 00:00, World Time (PST), or they can be replenished by using Visiore or items. <br><br>Battles are played out automatically, and the party that can completely defeat their opponent in the set number of moves is the victor. <br>If a clear victor is not decided within the set number of moves, the player with the most units still standing in their party is declared the victor. If both players have the same number of units still standing, the winner will be the player with the most remaining HP. <br>You cannot acquire any Rank EXP, Unit EXP, or JP from winning arena battles. <br>Some battles may be held with special rules or conditions that units must meet in order to participate. <br><br>■ Rankings <br>Rankings are decided by the amount of ranking points you accumulate over one week between 00:00 Monday and 23:59 the following Sunday (World Time (PST)). <br>You can acquire more ranking points with winning streak bonuses or unit bonuses. Ranking points are reset every week. <br>*Tap Unit Bonus at the Arena for more information. <br>*Only the highest value of unit bonuses will be applied. <br>For example, if you have a unit with a Bonus +100% and another with a Bonus + 75%, only the Bonus +100% will be applied. <br><br>■ Rewards <br>There are three types of Arena rewards: Participation Rewards, Daily Rewards, and Weekly Rewards. Each type of reward features its own conditions and acquirable items. <br>*Rewards will be sent to your present box (and must be claimed within a certain time limit). <br><br>■ About Arena Medals <br>You can acquire Arena Medals by entering into battles. <br>Arena Medals can be exchanged for items at the Mog Shop."
    },
    {
      "key": "ARENA_PARTYEDIT_TITLE",
      "value": "Arena Party Formation"
    },
    {
      "key": "ARENA_PARTYEDIT_DESC",
      "value": "■ About Arena Party Formation <br>You can receive ranking points as a bonus effect depending on the units in your party. <br>Only the highest value of unit bonuses will be applied. <br><br>For example, if you have a unit with a Bonus +100% and another with a Bonus + 75% in your party, when your party goes into battle, only the Bonus +100% will be applied."
    },
    {
      "key": "ARENA_LIST_TITLE",
      "value": "Selecting Arena Opponents"
    },
    {
      "key": "ARENA_LIST_DESC",
      "value": "■ Opponent Selection<br>The battle will start when you select your opponent and tap begin battle.<br>Battle Opponents all have a set rate, and defeating opponents with a high rate will earn you more ranking points."
    },
    {
      "key": "ARENA_REWARD_TITLE",
      "value": "Arena Rewards List"
    },
    {
      "key": "ARENA_REWARD_DESC",
      "value": "There are three types of Arena Rewards: [Participation Rewards], [Daily Rewards], and [Weekly Rewards].<br>*Each reward will be delivered to [Presents (Limited)]."
    },
    {
      "key": "ARENA_RANKINGREWARD_TITLE",
      "value": "Claiming Arena Rewards"
    },
    {
      "key": "ARENA_RANKINGREWARD_DESC",
      "value": "Rewards will be sent to your present box as a limited present.<br>*Presents must be claimed within 2 weeks.<br>Please be aware that items not claimed within this time will be lost."
    },
    {
      "key": "MATCH_TITLE",
      "value": "Match Battle"
    },
    {
      "key": "MATCH_DESC",
      "value": "Match Battles are categorized into three types: Class Matches, Free Matches, and Friendly Matches. <br>*Arena and Match Battle Formations use the same party."
    },
    {
      "key": "MATCH_PARTYEDIT_TITLE",
      "value": "Match Party Formation"
    },
    {
      "key": "MATCH_PARTYEDIT_DESC",
      "value": "Parties for Match Battles can be formed with up to three members.<br>*Your Arena and Match Battle parties are shared."
    },
    {
      "key": "MATCH_MAKEROOM_TITLE",
      "value": "Friendly Matches"
    },
    {
      "key": "MATCH_MAKEROOM_DESC",
      "value": "■ Friendly Matches<br>You can battle with Friends in Friendly Matches.<br><br>■ Creating a Room<br>Create a room, and then send the password to the Friend you want to battle.<br>If you want to battle a guild member or another player, select Invite in the chat window to send them a participation link.<br><br>■ Inputting a Password<br>You are able to enter the room with the invite password."
    },
    {
      "key": "CLASSMATCH_TITLE",
      "value": "Class Matches"
    },
    {
      "key": "CLASSMATCH_DESC",
      "value": "■ About Class Matches<br>In Class Matches, you can do battle with other players in the same class.<br>The orbs necessary to participate in these battles are replenished every day at 00:00, World Time (PST), or they can be replenished with Visiore or items.<br>Winning battles will grant you more points, where losses will take points away.<br>There are also bonuses for winning streaks, allowing you to acquire even more points.<br>*The winning streak bonus is only up until Gold Class.<br><br>■ About Victory/Defeat<br>If a victor has not been decided within a set number of moves, the player with the most units still standing is the victor.<br>If both players have the same number of units still standing, whoever has the most remaining HP is determined the victor. If both sides have the same remaining HP, the match will end in a draw.<br>*If you retire, or if your connection is lost during the battle, it will be counted as a loss.<br><br>■ About Class Promotion Matches<br>When you have accumulated enough points, you will be able to attempt a Class Promotion Match to move up to the next class.<br>You must win 2/3 battles in the Match in order to move up to the next class.<br><br>■ About Class Demotions<br>You will be demoted to a lower class if you lose a certain amount of points.<br><br>Your class at the beginning of the next season is decided based on your class at the end of the preceding season.<br><br>■ About Rewards<br>• Class Promotion rewards: Rewards obtained the first time you move up to a new class.<br>• Class rewards: Rewards obtained based on your class at the end of the season.<br>*You cannot receive these rewards if you did not participate in any battles during the season.<br>*Diamond Master Class players do not receive class rewards.<br>Instead, these players receive rewards based on their point ranking at the end of the season.<br>*Tap \"Rewards\" in Class Matches for more information."
    },
    {
      "key": "CLASSMATCH_INFO_TITLE",
      "value": "Class Information"
    },
    {
      "key": "CLASSMATCH_INFO_DESC",
      "value": "The max cost of each class can be viewed in Class Information."
    },
    {
      "key": "CLASSMATCH_REWARD_TITLE",
      "value": "Class Match Rewards List"
    },
    {
      "key": "CLASSMATCH_REWARD_DESC",
      "value": "■ Rewards List <br>Promotion rewards and class rewards can be viewed in the Rewards List. <br><br>■ Promotion Rewards <br>Promotion rewards are acquired when you are promoted to a new class. <br><br>■ Class Rewards <br>Class rewards are class-dependent rewards that can be acquired when an event period comes to an end."
    },
    {
      "key": "LOBBY_TITLE",
      "value": "Farplane"
    },
    {
      "key": "LOBBY_DESC",
      "value": "In the Farplane, you can take part in events, Multi Battles, the Porcelain Tower, the Beast's Den, and Raids.<br>Progressing in the story or increasing your player rank can unlock the Farplane if it is not available when you begin playing."
    },
    {
      "key": "SUMMONQUEST_TITLE",
      "value": "Beast's Den"
    },
    {
      "key": "SUMMONQUEST_DESC",
      "value": "In the Beast's Den, events are held where you can get materials necessary for training espers."
    },
    {
      "key": "SUPPORT_LIST_TITLE",
      "value": "Companion Select"
    },
    {
      "key": "SUPPORT_LIST_DESC",
      "value": "■ Companion Select <br>A Companion is a sixth unit that joins you on quests. <br>Friend or Trial Companions can grant party abilities that may give you an advantage in the quest. <br><br>These are the types of Companions available. <br>• Friend: units owned by players in your Friends List. These units do not require gil, and they provide a Party Ability effect. <br>• Trial: officially released companion units. Like Friend Companions, they do not require any gil, and they provide a Party Ability effect. <br>• Other: other units will require gil depending on their level, and they do not provide a Party Ability effect. <br><br>■ About Party Abilities <br>Party Abilities are effects that come from equipping vision cards that extend to all allied units in the same party."
    },
    {
      "key": "MULTI_TOP_TITLE",
      "value": "Multi"
    },
    {
      "key": "MULTI_TOP_DESC",
      "value": "■ About Multi<br>In Multi, you can form a party of up to four people with other players to complete quests.<br>You can select which room to participate in by entering the password set at the multi room's creation.<br>The types of Multi Quests are divided into Quartet and Pair quests.<br><br>Quartet: Four players each controlling one unit.<br>Pair: Two players each controlling two units.<br><br>■HostBonus<br>The player who created the room will earn an additional drop reward as a \"Host Bonus.\" <br>*Host Bonuses cannot be earned in battles that begin without guests in the room.<br><br>■ First Meeting Bonus<br>First Meeting Bonus Visiore can be acquired when completing a quest with another player for the first time.<br>First Meeting Bonuses are 200 Visiore for the first 10 people, and 40 Visiore for every player from the 11th on.<br>*You can receive a First Meeting Bonus for the first 50 people you collectively play with in Multi and Raids.<br>*The bonuses can only be received for first-time meetings. Players who have played together before cannot receive this bonus.<br>*You cannot receive a bonus if you retire mid-quest."
    },
    {
      "key": "MULTI_QUESTLIST_TITLE",
      "value": "Multi Quest Select"
    },
    {
      "key": "MULTI_QUESTLIST_DESC",
      "value": "■ Multi Quest Selection<br>Multi Quest Selection allows you to choose which Multi Quest you want to play.<br>Tap the magnifying glass to view each quest's first-clear rewards, items you can acquire, and other information.<br>Only the player who created the room consumes Energy."
    },
    {
      "key": "MULTI_ROOMLIST_TITLE",
      "value": "Multi Recruiting List"
    },
    {
      "key": "MULTI_ROOMLIST_DESC",
      "value": "Multi Home Screen → Recruiting List: Displays a list of rooms looking for members. <br>Quest Select Screen → Join Room: Displays a list of rooms looking for members for the selected quest. <br>On the Multi Recruiting List, rooms recruiting for the selected quest can be confirmed by going to Create Room. <br>Tapping Update will allow you to see a newly created Recruiting List."
    },
    {
      "key": "MULTI_PLAYSTYLE_TITLE",
      "value": "Select Play Style"
    },
    {
      "key": "MULTI_PLAYSTYLE_DESC",
      "value": "■ Play Style Selection<br>You can choose Create Room to create a room as a host, or select Join Room to join a quest as a guest.<br>If you decide to create a room, you can control the following settings:<br>• Password: Turning on this setting will make your room joinable only by those who know the password.<br>• Entry conditions: You can restrict room entry to players with units of a certain level or who have experience completing quests, etc.<br>• Double Speed: Allows Multi Quests to be played at double speed.<br>*Can only be set when you have increased your Royal Rank.<br>• Comments: You are able to enter a comment to be displayed on the multi recruiting list."
    },
    {
      "key": "MULTI_ROOM_TITLE",
      "value": "Multi Rooms"
    },
    {
      "key": "MULTI_ROOM_DESC",
      "value": "Within the Multi Room, you can check the player information of those who have joined the room, change your party’s formation, disband the room, or utilize the kick function.<br>Before embarking, all participating players other than the room’s creator must have completed their preparations.<br>There is also a multiplayer chat which can only be accessed by members within the room.<br>If the Multi room is set with a password, that password will be displayed on the left side of the screen.<br>When other users enter that password, they will be allowed to join the room.<br>Furthermore, if the room leader taps the lock icon, the password setting will be disabled and anyone will be able to join the room."
    },
    {
      "key": "MULTI_PARTYEDIT_TITLE",
      "value": "Party Formation Screen"
    },
    {
      "key": "MULTI_PARTYEDIT_DESC",
      "value": "■ Party Formation Screen<br>Here you can select units for Quartet or Pair parties.<br>On the in-room formation screen, selected units for these parties will be displayed with an embark icon."
    },
    {
      "key": "MULTI_RPLAYER_TITLE",
      "value": "Player Information"
    },
    {
      "key": "MULTI_OTHERPLAYER_TITLE",
      "value": "Other Players' Information"
    },
    {
      "key": "MULTI_OTHERPLAYER_DESC",
      "value": "You can view the units other players have in their parties. <br>Tapping and holding equipment, vision card, and esper icons will allow you to view detailed stat information."
    },
    {
      "key": "RAID_ENCOUNT_TITLE",
      "value": "Raid Encounters"
    },
    {
      "key": "RAID_ENCOUNT_DESC",
      "value": "Raid bosses appear at random after completing a quest.<br>When a raid boss that you have personally encountered has appeared, other raid bosses will not appear.<br>You can either defeat the raid boss and collect your rewards, or when time runs out and it escapes, you can seek to encounter it again."
    },
    {
      "key": "RAID_TITLE",
      "value": "Raids"
    },
    {
      "key": "RAID_DESC",
      "value": "■ About Raids<br>Challenging the raid boss requires one raid orb.<br>In the following cases, you are able to challenge the raid boss without using an orb:<br>・It’s your first time encountering that raid boss.<br>・It’s your first time providing reinforcement in a challenge against that raid boss (up to 20 times each day).<br><br>Raid orbs are completely replenished every day at 00:00, World Time (PST), plus at a rate of 1 orb/hour.<br>They can also be replenished with Visiore or recovery items.<br><br>If you are unable to land an attack on the raid boss within a set number of moves or your party is defeated, the raid boss's HP will be carried over to the next battle.<br>The raid boss will flee if it is not defeated within the time limit.<br><br>In addition to the time limit until the raid boss flees, you also have a limited time in which you have the right to challenge it.<br>You will lose this right if you do not challenge the raid boss within that time limit.<br>If other players challenge the Raid Boss after the rights to the encounter have been lost, the player who challenged it will acquire the rights to the encounter.<br><br>Raid bosses level up with each victory.<br>The rewards you can acquire for defeating a high-level raid boss are greater than those for a low-level raid boss.<br>*The next raid boss will appear once you have claimed your rewards.<br><br>You can also acquire the following bonuses from raid battles:<br><br>■ Assist Bonus<br>This is a bonus granted to players who provide reinforcement against a raid boss for a player with a lower Player Rank.<br>There is a limit to the max amount of rewards you can claim, which is reset at each challenge.<br><br>■ First Meeting Bonus<br>First Meeting Bonus Visiore can be acquired when defeating a raid boss with another player for the first time.<br>First Meeting Bonuses are 200 Visiore for the first 10 people, and 40 Visiore for every player from the 11th on.<br>*You can receive a First Meeting Bonus for the first 50 people you play with in Multi and Raids.<br>*The bonuses can only be received for first-time meetings. Players who have played together before cannot receive this bonus."
    },
    {
      "key": "RAID_ROOM_TITLE",
      "value": "Raid Rooms"
    },
    {
      "key": "RAID_ROOM_DESC",
      "value": "Within the Raid Room, you can check the player information of those who have joined the room, change your party's formation, manage reinforcement requests, the kick function, room settings, and battle settings, or disband the room.<br><br>Before embarking, all participating players other than the room’s creator must have completed their preparations.<br>There is also a multiplayer chat which can only be accessed by members within the room."
    },
    {
      "key": "RAID_BOSS_TITLE",
      "value": "Raid Bosses"
    },
    {
      "key": "RAID_BOSS_DESC",
      "value": "Raid boss rewards, players who assisted, rankings, and other information can be viewed on the Raid Boss screen. <br>When challenging a raid boss, you can select the mode of battle as Quartet, Pair, or Solo. <br><br>-Quartet: You can play with 4 players. Each person controls 1 unit. <br>-Pair: You can play with 2 players. Each player controls 2 units. <br>-Solo: You can play by yourself, controlling 4 units. <br><br>*The mode of battle cannot be changed after it has been selected."
    },
    {
      "key": "RAID_DEFEAT_TITLE",
      "value": "Defeating Raid Bosses"
    },
    {
      "key": "RAID_DEFEAT_DESC",
      "value": "You can check the list of Reinforcements, Victory Points, total Victory Points, and rankings."
    },
    {
      "key": "RAID_END_TITLE",
      "value": "Completed Raids"
    },
    {
      "key": "RAID_END_DESC",
      "value": "You are able to confirm your results after you have successfully defeated the raid boss and collected your rewards."
    },
    {
      "key": "RAID_REWARD_TITLE",
      "value": "Raid Rewards"
    },
    {
      "key": "RAID_REWARD_DESC",
      "value": "■ Raid Rewards<br>You are able to acquire the following raid rewards.<br><br>・Challenger Rewards<br>The players who encountered the raid boss can receive these rewards after the boss has been defeated.<br><br>・Participation Rewards<br>Any players who challenged the raid boss can receive these rewards.<br><br>・Damage Rewards<br>Players can receive rewards based on how much damage they dealt in the battle.<br><br>・Victory Rewards<br>Players can receive these rewards when they claim victory over a raid boss.<br><br>・Ranking Rewards<br>Players are ranked on how many total victory points they have over a season and can receive rewards based on their ranking.<br><br>*If you do not challenge a raid boss within a set time, you lose your right to encounter it.<br>*Rewards that can be acquired and reward types may vary depending on play style.<br>Solo < Pair < Quartet."
    },
    {
      "key": "RAID_PARTYEDIT_TITLE",
      "value": "Formation Screen"
    },
    {
      "key": "RAID_PARTYEDIT_DESC",
      "value": "Your raid party formation will be the units used when challenging a raid boss. <br>There are three types of challenges that will affect the number of units participating in the battle: 4-player Quartet, 2-player Pair, and 1-play Solo .<br>On the in-room formation screen, embarking units will be displayed with an embark icon.<br>* This party will be the same party used for Multi Quests."
    },
    {
      "key": "RAID_HELP_TITLE",
      "value": "Reinforcement Requests"
    },
    {
      "key": "RAID_HELP_DESC",
      "value": "Sending a reinforcement request allows other players to participate in the room.<br>*There is a cooldown time before you are allowed to resend a request."
    },
    {
      "key": "RAID_OTHERPLAYER_TITLE",
      "value": "Other Players' Information"
    },
    {
      "key": "RAID_OTHERPLAYER_DESC",
      "value": "You can view the units other players have in their parties. <br>Tapping and holding equipment, vision card, and esper icons will allow you to view detailed stat information."
    },
    {
      "key": "OTHERPLAYER_TITLE",
      "value": "Other Players' Information"
    },
    {
      "key": "OTHERPLAYER_DESC",
      "value": "You can view the selected player's rank, when they last played, and their companion.<br>Additionally, you can tap and hold the unit or vision card icons for more detailed status information."
    },
    {
      "key": "EVENT_TITLE",
      "value": "Events"
    },
    {
      "key": "EVENT_DESC",
      "value": "There are two types of event quests: Limited events and Daily/Training events.<br><br>For some quests, there is a limit on how many times they can be attempted in a single day.<br>*The Attempts display accounts for all quests listed on the screen.<br>*Attempts reset daily at 00:00, World Time (PST).<br><br>The following day-specific campaigns are also available.<br><br>• Drops x2<br>Monday: EXP Chamber, Gil Chamber, Ore Chamber, Egg Chamber, Pot Chamber<br>Tuesday: Alcryst Chamber (Fire/Wind), Esper Awakening Chamber (Fire/Wind)<br>Wednesday: Alcryst Chamber (Water/Ice), Esper Awakening Chamber (Water/Ice)<br>Thursday: Alcryst Chamber (Earth/Dark), Esper Awakening Chamber (Earth/Dark)<br>Friday: Alcryst Chamber (Lightning/Light), Esper Awakening Chamber (Lightning/Light)<br>• Limitless Attempts<br>Saturday/Sunday: Gil Chamber, Ore Chamber"
    },
    {
      "key": "EVENT_QUESTLIST_TITLE",
      "value": "Event Quest List"
    },
    {
      "key": "EVENT_QUESTLIST_DESC",
      "value": "■ About the Quest List<br>Tap the details button in the bottom right of the event banner to view more information on the event.<br>Tap the magnifying glass on the quest list for more details on each quest."
    },
    {
      "key": "MOGSHOP_TITLE",
      "value": "Mog Shop"
    },
    {
      "key": "MOGSHOP_DESC",
      "value": "The medals you have acquired from various content can be exchanged at the Mog Shop for items necessary for training units and espers, or other useful items."
    },
    {
      "key": "STORY_TITLE",
      "value": "Story Quests"
    },
    {
      "key": "STORY_DESC",
      "value": "■ Story Quests<br>These are quests that advance the story of the main characters.<br>New scenes and chapters are unlocked by clearing quests.<br>Tap Chapter Select to navigate chapters and their scenes.<br>Tap the magnifying glass to view Quest Details."
    },
    {
      "key": "STORY_SELECT_TITLE",
      "value": "Story Quests"
    },
    {
      "key": "STORY_SELECT_DESC",
      "value": "■ Story Quests<br>These are quests that advance the story of the main characters.<br>New scenes and chapters are unlocked by clearing quests.<br>Tap Chapter Select to navigate chapters and their scenes.<br>Tap the magnifying glass to view Quest Details."
    },
    {
      "key": "STORY_SORTIE_TITLE",
      "value": "Embark Screen"
    },
    {
      "key": "STORY_SORTIE_DESC",
      "value": "■ Embark Screen<br>Here you can form parties to take on quests.<br>Tap your Inventory to select the items you will bring into battle.<br>If you set Initial Placement to off, you can skip unit placement at the beginning of the battle.<br>Skip Battle allows you to use Energy and special items to skip battles.<br><br>*On quests that require specific units, you are unable to change your party formation.<br>*Skip Battle cannot be used for some quests.<br>*In order to use Skip Battle, you will need to have first completed all of the Quest Missions for that quest."
    },
    {
      "key": "STORY_FORCEDSORTIE_TITLE",
      "value": "Story: Forced Embark"
    },
    {
      "key": "STORY_FORCEDSORTIE_DESC",
      "value": "On certain quests you can only embark with select units in your party.<br>You cannot remove these units from your party."
    },
    {
      "key": "STORY_LIST_TITLE",
      "value": "Companion Select"
    },
    {
      "key": "STORY_LIST_DESC",
      "value": "■ Companion Select <br>A Companion is a sixth unit that joins you on quests. <br>Friend or Trial Companions can grant party abilities that may give you an advantage in the quest. <br><br>These are the types of Companions available. <br>• Friend: units owned by players in your Friends List. These units do not require gil, and they provide a Party Ability effect. <br>• Trial: officially released companion units. Like Friend Companions, they do not require any gil, and they provide a Party Ability effect. <br>• Other: other units will require gil depending on their level, and they do not provide a Party Ability effect. <br><br>■ About Party Abilities <br>Party Abilities are effects that come from equipping vision cards that extend to all allied units in the same party."
    },
    {
      "key": "WORLD_TITLE",
      "value": "World Map"
    },
    {
      "key": "WORLD_DESC",
      "value": "The World Map allows you to check where certain events are taking place. <br>Read below to learn more about quests that appear on the World Quest screen. <br><br>• Hard Quests: in these quests, you can acquire unit shards of the specified unit. Hard Quests have a limit on how many times they can be attempted per day. <br>However, you can reset that number of attempts by raising your Royal Rank. <br>*The maximum number of attempts that can be made on all Hard Quests combined is 10 per day. <br>*This includes any resets used to play the same quests over again. <br><br>• Character Quests: these quests help you unlock the specified unit's Master Ability. <br><br>• Subquests: earn rewards by completing favors that are asked of you upon fulfilling certain conditions elsewhere in the game. <br>*You can confirm which subquests you have received/accepted via Subquest List."
    },
    {
      "key": "WORLD_AREA_TITLE",
      "value": "Area Map"
    },
    {
      "key": "WORLD_AREA_DESC",
      "value": "Tap the icons on each area of the Area Map to view the different quests that can be played there.<br>Each area and quest has certain conditions that must be met before you can unlock and play them."
    },
    {
      "key": "WORLD_QUESTLIST_TITLE",
      "value": "World Quests List"
    },
    {
      "key": "WORLD_QUESTLIST_DESC",
      "value": "View the quest list for each corresponding area.<br>Additionally, you can tap the magnifying glass to view the quest details."
    },
    {
      "key": "WORLD_SORTIE_TITLE",
      "value": "Party Formation Screen"
    },
    {
      "key": "WORLD_SORTIE_DESC",
      "value": "Here, you can check which quests have been unlocked in the corresponding areas. Tap the magnifying glass to view details."
    },
    {
      "key": "WORLD_FORCEDSORTIE_TITLE",
      "value": "World: Forced Embark"
    },
    {
      "key": "WORLD_FORCEDSORTIE_DESC",
      "value": "Some quests can only be embarked on with the required units in your party.<br>You cannot change the units in your party for forced embarkation quests."
    },
    {
      "key": "WORLD_LIST_TITLE",
      "value": "Companion Select"
    },
    {
      "key": "WORLD_LIST_DESC",
      "value": "■ Companion Select <br>A Companion is a sixth unit that joins you on quests. <br>Friend or Trial Companions can grant party abilities that may give you an advantage in the quest. <br><br>These are the types of Companions available. <br>• Friend: units owned by players in your Friends List. These units do not require gil, and they provide a Party Ability effect. <br>• Trial: officially released companion units. Like Friend Companions, they do not require any gil, and they provide a Party Ability effect. <br>• Other: other units will require gil depending on their level, and they do not provide a Party Ability effect. <br><br>■ About Party Abilities <br>Party Abilities are effects that come from equipping vision cards that extend to all allied units in the same party."
    },
    {
      "key": "WORLD_SUBQUEST_TITLE",
      "value": "Subquest List"
    },
    {
      "key": "WORLD_SUBQUEST_DESC",
      "value": "You can check the subquests list to confirm which subquests you have currently accepted.<br>Subquests can be accepted via the Quest Lists in each area.<br><br>• Ongoing subquests will be displayed under Attempting.<br>• Subquests will be displayed under Complete if you have yet to accept your rewards. Select a quest and tap Receive to obtain your rewards.<br>*Subquest rewards can also be accepted from the Quest Lists.<br>*Subquests will be displayed under Rewards Received after you have accepted your rewards."
    },
    {
      "key": "FRIEND_TITLE",
      "value": "Friends"
    },
    {
      "key": "FRIEND_DESC",
      "value": "■ About Friends <br>Becoming Friends allows you to send and receive gifts. You can also select your Friends' units as Companions without spending any gil. <br>Companions that come from your Friends will also have a Party Ability effect. <br><br>■ About Friend Notifications <br>Friend requests can be managed on the Friends notifications screen. <br>Friend requests must be accepted within two days or they will be deleted. <br><br>■ About Blocking <br>Players can be blocked by tapping the Block button on the player details screen. <br>Blocking will prevent the players from participating in the same Multi rooms, Raid rooms, and Friendly Matches. <br>Blocked players' comments will also not be displayed in the chat. <br>*When both players are playing as guests, it is possible for both to participate. <br><br>You can confirm which players you have blocked on the Blocked List. <br>Players can be unblocked by tapping the Unblock button. <br>*Units owned by blocked players will still display on the Companion Select screen. <br><br>■ About Gifts <br>Friends are able to send certain items and gil to each other as gifts. <br>One gift per day can be sent. <br><br>*Sending items or gil as gifts does not reduce the number you possess. <br>*Gifts can be sent to players starting at 00:00, World Time (PST) on the day after you have become Friends with them. <br>*Sent gifts must be claimed within seven days or they will be deleted."
    },
    {
      "key": "FRIEND_GIFT_TITLE",
      "value": "Friend Gifts"
    },
    {
      "key": "FRIEND_GIFT_DESC",
      "value": "Gifts are certain items or gil that can be sent to players with whom you have become Friends.<br>You can send and receive gifts once per day.<br><br>*Sending gifts will not reduce the items/gil in your inventory.<br>*You will only be able to send gifts to players 24 hours after you have befriended them.<br>*Gifts will expire seven days after they have been received."
    },
    {
      "key": "SUBMENU_QUEST_TITLE",
      "value": "Quest Party Formation"
    },
    {
      "key": "SUBMENU_QUEST_DESC",
      "value": "You can select which units will accompany you on quests.<br>Quest parties will be used in Story Quests, Events, the Beast's Den, and World Quests."
    },
    {
      "key": "SUBMENU_DUEL_TITLE",
      "value": "Duel Party Formation"
    },
    {
      "key": "SUBMENU_DUEL_DESC",
      "value": "You can select which units will be used for dueling.<br>Duel parties will be used in Arena and Match Battles."
    },
    {
      "key": "SUBMENU_MULTI_TITLE",
      "value": "Multi Party Formation"
    },
    {
      "key": "SUBMENU_MULTI_DESC",
      "value": "You can select which units will be used for Multi and Raids.<br>The icon displayed at the top right of the unit indicates if it is assigned to Quartet, Pair, or Solo mode."
    },
    {
      "key": "SUBMENU_GUILD_TITLE",
      "value": "Guild Battle Party Formation"
    },
    {
      "key": "SUBMENU_GUILD_DESC",
      "value": "You can select which units will be used for Guild Battles.<br>You can choose which units will be assigned to the Attack Party and Defense Party. Tap the Attack Party button to switch between it and the Defense Party Formation Screen."
    },
    {
      "key": "SUBMENU_SUPPORT_TITLE",
      "value": "About Companion Settings"
    },
    {
      "key": "SUBMENU_SUPPORT_DESC",
      "value": "■ About Companion Settings <br>You can select a Companion unit to be hired out for each element. <br>Equipment, espers, and vision cards selected here will all be equipped when the unit is hired out. <br>*Selecting ALL will allow any unit to be hired regardless of their element. <br><br>■ About Companion Rewards <br>Gil can be acquired based on the level of the unit. <br>You will also get a Companion reward when a Friend selects your unit as a Companion. <br>Companion rewards will be sent to your present box."
    },
    {
      "key": "ARTI_TITLE",
      "value": "Equipment Details"
    },
    {
      "key": "ARTI_DESC",
      "value": "Here you can confirm an item’s stats and any abilities or effects it might have, as well as any conditions that must be met before it can be equipped.<br>There are different types of equipment, and the max stats and rate at which stats increase when enhanced differs between them.<br><br>The different types or characteristics of weapons are below.<br>・Vital: HP increases more easily.<br>・Assault: ATK increases more easily.<br>・Magic: MAG increases more easily.<br>・Aim: Accuracy increases more easily.<br>・Dodge: Evasion increases more easily.<br>Critical: Critical increases more easily<br>・Shield: DEF increases more easily<br>・Barrier: SPR increases more easily<br>"
    },
    {
      "key": "ARTI_LIST_TITLE",
      "value": "Equipment List"
    },
    {
      "key": "ARTI_LIST_DESC",
      "value": "Here you can view the equipment you have.<br>Items that are currently equipped to a unit will have an “E” displayed at the top of their icon.<br><color=#99FF33>E</color> means the item is currently equipped.<br><color=#FF99FF>E</color> means the item has been registered to your Favorite Equipment.<br>*If both apply and you have an item equipped that is also your Favorite Equipment, the <color=#99FF33>E</color> meaning the item is equipped will be displayed.<br><br>Tabs and filters can be used to display only items that meet certain conditions.<br>*When “Filter: ON\" is displayed, your items are currently being filtered."
    },
    {
      "key": "ARTI_ENHANCE_TITLE",
      "value": "Enhancing Equipment"
    },
    {
      "key": "ARTI_ENHANCE_DESC",
      "value": "Using Adamantite to enhance allows you to raise an equipment item’s level. Stats boosts occur at random when levelling up.<br>If you use a seal when enhancing, the stats affected by the seal are boosted more easily. *Seals can be used once per level.<br><br>The max Lv. for Equipment Items are listed below:<br><br>▼Equipment max level<br>★: Lv. 10<br>★★: Lv. 20<br>★★★: Lv. 30<br>★★★★: Lv. 40<br>★★★★★: Lv. 50<br>*There may be some exceptions."
    },
    {
      "key": "ARTI_AWAKE_TITLE",
      "value": "Awakening Equipment"
    },
    {
      "key": "ARTI_AWAKE_DESC",
      "value": "Awakening allows you to unlock the level cap on your equipment.<br>When an equipment item reaches its max level, you can awaken it with the Secret Book of Refinement."
    },
    {
      "key": "ARTI_STATUS_TITLE",
      "value": "Equipment Smithing"
    },
    {
      "key": "ARTI_STATUS_DESC",
      "value": "Equipment Item stats can be raised by using Dwarven Hammers. <br>*The number of times Dwarven Hammers can be used to increase stats is fixed for each Equipment Item.<br>"
    },
    {
      "key": "ARTI_ABILITY_TITLE",
      "value": "Enhancing Equipment Abilities"
    },
    {
      "key": "ARTI_ABILITY_DESC",
      "value": "You can enhance Equipment Abilities by using Armor Pots.<br>"
    },
    {
      "key": "ARTI_RESET_TITLE",
      "value": "Equipment Reset"
    },
    {
      "key": "ARTI_RESET_DESC",
      "value": "Resetting an equipment item returns it to level 1 without dismantling it, allowing you to enhance it again from the beginning.<br>The stats and number of times the Dwarven Hammer can be used for that item will also be reset.<br>*The awakened status, growth type, and equipment ability level will not be reset."
    },
    {
      "key": "ARTI_CRAFT_TITLE",
      "value": "Crafting"
    },
    {
      "key": "ARTI_CRAFT_DESC",
      "value": "Here you can see equipment items with crafting recipes for which you have at least one material item or equipment.<br>Crafting can be done when you have collected the necessary materials.<br>*Equipment registered to your Favorite Equipment cannot be used as crafting materials."
    },
    {
      "key": "ARTI_CRAFT_DETAIL_TITLE",
      "value": "Crafting Details"
    },
    {
      "key": "ARTI_CRAFT_DETAIL_DESC",
      "value": "Equipment Items can be made via Crafting by collecting the necessary Crafting Recipes and materials.<br>The acquisition methods of each material can be confirmed by tapping its icon.<br>*Equipment Item types are decided at random, so stats may vary before and after crafting.<br>*When crafting +1 or higher items, you are able to select the types of equipment used for materials."
    },
    {
      "key": "ARTI_SELL_TITLE",
      "value": "Equipment Sale"
    },
    {
      "key": "ARTI_SELL_DESC",
      "value": "Equipment Sale allows you to sell the equipment in your inventory for gil.<br>*Trust Master Equipment Items cannot be sold.<br>*Equipment registered to your Favorite Equipment cannot be sold.<br><br>There is no way to recover any equipment items sold by accident.<br>We recommend registering to your favorites any equipment items that you don't want to risk selling by mistake.<br>Equipment items can be added to your favorites by tapping the star on the details screen."
    },
    {
      "key": "ARTI_BULK_TITLE",
      "value": "Equipment Dismantle"
    },
    {
      "key": "ARTI_BULK_DESC",
      "value": "Dismantling equipment allows you to acquire materials necessary for crafting.<br>Dismantling awakened equipment can also produce Secret Books of Refinement.<br>You can confirm what materials will be produced via dismantling by tapping and holding an equipment's icon,<br>then selecting Dismantle to bring up the Confirm Materials screen.<br><br>Please note that equipment acquired during the dismantling will be new equipment, not any of the equipment items that were used to craft the dismantled item.<br>*The acquired equipment's level and awakened status will be reset, and its type will be randomly decided.<br><br>*There is a limit to how any times you can dismantle per day.<br>*Crafting Recipes, Adamantite, Dwarven Hammers, and Seals cannot be acquired via Dismantle. <br>*Trust Master equipment, Favorite Equipment, and items that are currently equipped to a unit cannot be dismantled.<br>Equipment that was mistakenly dismantled cannot be restored. We recommend registering to your favorites any equipment items you don’t want to risk dismantling by mistake.<br>*Equipment items can be added to your favorites by tapping the star on the details screen."
    },
    {
      "key": "NETHERBEAST_LIST_TITLE",
      "value": "Esper List"
    },
    {
      "key": "NETHERBEAST_LIST_DESC",
      "value": "Check the Esper List to view the espers you own.<br>Espers that are equipped will be marked with an E at the top of the icon.<br>Tap the Element tab to change filter settings and display only espers affiliated with different set conditions.<br>*When “Filter: ON\" is displayed, your espers are currently being filtered."
    },
    {
      "key": "NETHERBEAST_DETAIL_TITLE",
      "value": "Esper Details"
    },
    {
      "key": "NETHERBEAST_DETAIL_DESC",
      "value": "■ About Esper Details<br>Here you can view detailed status information on espers.<br>You are also able to enhance or awaken espers with items such as Magicite and Awakening Stones that match the esper's element.<br><br>■ About Esper Awakening<br>Once you have maxed out an esper's level, it can be awakened. Awakening allows you to unlock the esper's level cap.<br>Awakening will return the esper to Lv. 1, but they will not lose any SP.<br>The esper's training board will also be unaffected.<br><br>■ About Esper Resonance<br>Equipping espers to a unit on quests will increase the resonance between the esper and that unit.<br>Increasing resonance will grant a status boost when that esper is equipped, and extend the map effects of the esper's evocation magic."
    },
    {
      "key": "NETHERBEAST_ENHANCE_TITLE",
      "value": "Batch Enhance"
    },
    {
      "key": "NETHERBEAST_ENHANCE_DESC",
      "value": "Multiple panels that can be unlocked on the Esper Training Board can all be unlocked at once if all of the necessary conditions are met."
    },
    {
      "key": "NETHERBEAST_ABILITYBOARD_TITLE",
      "value": "Esper Training Board"
    },
    {
      "key": "NETHERBEAST_ABILITYBOARD_DESC",
      "value": "■ About Esper Training Boards<br>The training board allows you to further enhance an esper's stats and unlock panels that allow certain abilities to be granted to the units equipping the esper.<br>Unlocking esper training board panels requires SP.<br>You can acquire SP when you level up espers.<br><br>■ About Resetting the Board<br>Unlocked panels can be reset by tapping the Reset Board button.<br>Resetting the board allows you to train the esper over again from the beginning.<br>*Only the first reset you conduct for any esper will be free. From the second reset onwards, resets are possible by consuming Visiore."
    },
    {
      "key": "NETHERBEAST_RELEASE_TITLE",
      "value": "Esper Training Board Unlocks"
    },
    {
      "key": "NETHERBEAST_RELEASE_DESC",
      "value": "■ Unlock Conditions<br>In addition to requiring SP, panels have set conditions that must be met before they can be unlocked.<br>Each panel has a pop-up window where you can view the conditions needed to unlock it."
    },
    {
      "key": "NETHERBEAST_RELEASEALL_TITLE",
      "value": "Unlocking Multiple Esper Training Board Panels"
    },
    {
      "key": "NETHERBEAST_RELEASEALL_DESC",
      "value": "You can unlock several Esper Training Board panels at once if you have met the necessary conditions for all of them.<br><br>When unlocking multiple panels at once, the total amount of SP required for each panel will be used."
    },
    {
      "key": "NETHERBEAST_RESET_TITLE",
      "value": "Esper Training Board Reset"
    },
    {
      "key": "NETHERBEAST_RESET_DESC",
      "value": "All panels unlocked by consuming SP can be reset, and training can be performed from the beginning once again. <br>By increasing your Royal Rank, you can unlock the Esper Training Board Free Reset once a week and increase the number of Free Resets. <br><br>*All SP used to unlock panels will be returned. <br>*The first collective reset for all espers is free. From the second reset onward, Visiore will be required."
    },
    {
      "key": "VISION_LIST_TITLE",
      "value": "Vision Card List"
    },
    {
      "key": "VISION_LIST_DESC",
      "value": "Here you can check the vision cards you own.<br>Vision cards that are equipped will be marked with an E at the top of the icon.<br>Tap the Favorites tab to change filter settings and display only vision cards affiliated with different set conditions.<br>*When “Filter: ON\" is displayed, your vision cards are currently being filtered."
    },
    {
      "key": "VISION_ENHANCE_TITLE",
      "value": "Enhancement"
    },
    {
      "key": "VISION_ENHANCE_DESC",
      "value": "Here you can view stats and other vision card details. <br><br>■ About Enhancing <br>Growth Eggs and gil can be used to level up vision cards. <br>Leveling up vision cards allows you to increase the card's stats and boost its bestowed effects and party abilities. <br><br>■ About Awakening <br>You can use vision card shards, Vision Spheres, and gil to awaken vision cards. <br>Awakening will increase the vision card's level cap. <br><br>■ About Awakening Bonuses <br>Awakening some vision cards may activate a bonus bestowed effect or party ability. <br>Tap Awakening Bonus to view a list of the different bonuses."
    },
    {
      "key": "VISION_BULK_ENHANCE_TITLE",
      "value": "Card Fusion"
    },
    {
      "key": "VISION_BULK_ENHANCE_DESC",
      "value": "Card Fusion allows you to select vision cards to use as materials for enhancement. <br>When fusing identical vision cards, the Awaken icon will be displayed. <br><br>In Batch Enhance, placing a check on items you wish to use for enhancement under Rarity and Type will allow you convert multiple cards into enhancing materials at once. <br>*Cards that are equipped or set as Favorites cannot be selected. <br>*Up to 99 cards may be selected at once. <br>Cards of the lowest checked rarity will be prioritized."
    },
    {
      "key": "VISION_SELL_TITLE",
      "value": "Vision Card Sale"
    },
    {
      "key": "VISION_SELL_DESC",
      "value": "You can sell the vision cards you have acquired for gil and vision medals. <br>*All sales are final. Once sold, vision cards cannot be retrieved. <br>*You cannot sell equipped vision cards or vision cards that are registered to your Favorites."
    },
    {
      "key": "VISION_DETAIL_TITLE",
      "value": "Vision Cards"
    },
    {
      "key": "VISION_DETAIL_DESC",
      "value": "Here you can view stats and other vision card details. <br><br>■ About Enhancing <br>Growth Eggs and gil can be used to level up vision cards. <br>Leveling up vision cards allows you to increase the card's stats and boost its bestowed effects and party abilities. <br><br>■ About Awakening <br>You can use vision card shards, Vision Spheres, and gil to awaken vision cards. <br>Awakening will increase the vision card's level cap. <br><br>■ About Awakening Bonuses <br>Awakening some vision cards may activate a bonus bestowed effect or party ability. <br>Tap Awakening Bonus to view a list of the different bonuses."
    },
    {
      "key": "MISSION_TITLE",
      "value": "Missions"
    },
    {
      "key": "MISSION_DESC",
      "value": "■ About Missions<br>Missions allow you to acquire rewards by fulfilling certain conditions.<br><br>• Daily Missions<br>These can be undertaken each day.<br>The progress gauge for Daily Missions will fill as you complete them, and you can receive rewards when it reaches certain values.<br>There are also Monday Missions available for a limited time between 00:00 and 23:59, World Time (PST) on Mondays.<br><br>• Milestones<br> These are missions from which you can acquire rewards for your progress in Story Quests or in training units.<br>Some missions are only available during events.<br><br>• Pack Missions<br> These missions are unlocked after purchasing Mission Packs at the Shop.<br><br>■ About the Receive All Function<br>Tap Receive All to acquire all the mission rewards in that category at once.<br><br>*If your inventory is full, your rewards will be sent to your Present Box.<br>*Daily Missions are reset every day at 00:00, World Time (PST), allowing you to undertake them again.<br>Rewards that have not been claimed before the Daily Missions are reset will be lost and cannot be received."
    },
    {
      "key": "OPTION_TITLE",
      "value": "Menu"
    },
    {
      "key": "OPTION_DESC",
      "value": "■ About the Menu<br>A variety of useful information and different game settings can be viewed from the menu.<br><br>■ About Options<br>You are able to customize the following options:<br>• Options<br>Sound, Graphics, and Power Saving Mode settings can be changed here.<br>• Chat Settings<br>Here you can turn the chat function on or off, or edit your fixed messages.<br>• Downloads<br>Here you can download or re-download voice data or batch downloads.<br>• Notifications<br>Here you can turn push notifications on or off."
    },
    {
      "key": "OPTION_PLAYERINFO_TITLE",
      "value": "Player Information"
    },
    {
      "key": "OPTION_PLAYERINFO_DESC",
      "value": "Here you can check your user ID and personalize the following parts of the game. <br><br>• Player Name <br>• Player Comment <br>• Home Screen Display Unit <br><br>*There is a 10-day cooldown on changing one's Player Name. <br>However, players of Royal Rank 2 or higher are exempt from this rule."
    },
    {
      "key": "OPTION_STORYMEMORY_TITLE",
      "value": "Story Memories"
    },
    {
      "key": "OPTION_STORYMEMORY_DESC",
      "value": "Here you can view cutscenes from story quests you have completed, dynamic animations of the espers you possess, and other clips."
    },
    {
      "key": "ITEM_TITLE",
      "value": "Items"
    },
    {
      "key": "ITEM_DESC",
      "value": "Various information related to items is available to check on the Items screen."
    },
    {
      "key": "CHARGEBONUS_TITLE",
      "value": "Daily Purchase Bonuses"
    },
    {
      "key": "CHARGEBONUS_DESC",
      "value": "There are two types of bonuses you can receive if you purchase a set amount of Paid Visiore during the event period.<br>• Daily Purchase Bonuses you can receive every day.<br>• A Cumulative Bonus that is relative to the number of days you've purchased Visiore.<br><br>*Bonuses cannot be acquired after the event period has ended.<br>*If there are not enough days left in the event, you cannot collect bonuses for those days.<br>*Both the Daily and Cumulative Bonus days roll over at 00:00, World Time (PST).<br>*Paid Visiore included in packs count towards the bonuses."
    },
    {
      "key": "EXCHANGE_TITLE",
      "value": "Item Exchange Shop"
    },
    {
      "key": "EXCHANGE_DESC",
      "value": "There are three types of exchanges at the Item Exchange Shop.<br>The items you can use for the exchange will depend on which type you choose.<br>*The type of exchange will also depend on the type and rarity of items you want to get.<br><br>・Upward Exchange: items of a lower rarity can be exchanged.<br>・Downward Exchange: items of a higher rarity can be exchanged.<br>・Equivalent Exchange: items can be exchanged for those of the same rarity."
    },
    {
      "key": "TOWER_TOP_TITLE",
      "value": "Porcelain Tower"
    },
    {
      "key": "TOWER_TOP_DESC",
      "value": "The Porcelain Tower is an Event Quest that is held for a limited time."
    },
    {
      "key": "TOWER_TITLE",
      "value": "Details"
    },
    {
      "key": "TOWER_DESC",
      "value": "At the Porcelain Tower, you are able to increase Bravery/Faith each time you use HP, abilities including Equipment Abilities, and Evocation Magic in battle.<br>*If you equip items or espers to a different unit, this does not reset the number of uses.<br>*Decreases in Bravery/Faith will not be carried over.<br>You can restore HP and ability uses for all units once for free at regular intervals.<br><br>There are various rewards you can acquire for completing each floor of the tower.<br>Completing floors that have “EX” displayed on them will unlock an Ex-quest.<br>Ex-quests are special quests where you are still able to use units who have been KO’d on other floors.<br><br>The first time you complete all floors, you can reset the tower for free. You can use Visiore to reset all floors from the second time on.<br>Tap the magnifying glass to see what rewards are available on each floor."
    },
    {
      "key": "TOWER_PARTY_TITLE",
      "value": "Embark Screen"
    },
    {
      "key": "TOWER_PARTY_DESC",
      "value": "“Cannot Embark” will be displayed on the screen when you are unable to embark on a quest or form a team.<br>To see what abilities and evocation magic you are able to use with your current equipment, tap and hold on the unit icon to display the details screen, then tap “Available Abilities.”"
    },
    {
      "key": "UNIT_ABILITY_AUTO_SETTING_TITLE",
      "value": "Auto Battle Abilities"
    },
    {
      "key": "UNIT_ABILITY_AUTO_SETTING_DESC",
      "value": "Abilities set to OFF will not be used during Auto Battles.<br>You can also set other options by tapping the Advanced Settings button.<br>*Available abilities may vary even if set to ON in Auto Battles due to the unit’s job settings or due to status ailments."
    },
    {
      "key": "CONTACT_US_TITLE",
      "value": "Contact Us/Help"
    },
    {
      "key": "CONTACT_US_PLAYER_INFO_TITLE",
      "value": "Player Information"
    },
    {
      "key": "CONTACT_US_PLAYER_IDENTIFIER_TITLE",
      "value": "Player ID"
    },
    {
      "key": "CONTACT_US_PLAYER_NAME_TITLE",
      "value": "Player Name"
    },
    {
      "key": "CONTACT_US_INQUIRIES_TITLE",
      "value": "Inquiries"
    },
    {
      "key": "CONTACT_US_ISSUE_TYPE_TITLE",
      "value": "Issue Type"
    },
    {
      "key": "CONTACT_US_ISSUE_AREA_TITLE",
      "value": "Issue Area"
    },
    {
      "key": "CONTACT_US_EMAIL_TITLE",
      "value": "Email (optional)"
    },
    {
      "key": "CONTACT_US_COMMENTS_TITLE",
      "value": "Comments"
    },
    {
      "key": "CONTACT_US_SEND_BUTTON",
      "value": "Send"
    },
    {
      "key": "CONTACT_US_TICKETS_BUTTON",
      "value": "My Tickets"
    },
    {
      "key": "ISSUE_TYPE_GENERAL",
      "value": "General"
    },
    {
      "key": "ISSUE_TYPE_ACCOUNT",
      "value": "Account"
    },
    {
      "key": "ISSUE_TYPE_GAMEPLAY",
      "value": "Gameplay"
    },
    {
      "key": "ISSUE_TYPE_BUG",
      "value": "Bug"
    },
    {
      "key": "ISSUE_TYPE_EVENT",
      "value": "Event"
    },
    {
      "key": "ISSUE_TYPE_FEEDBACK",
      "value": "Feedback"
    },
    {
      "key": "ISSUE_TYPE_IN_APP_PURCHASE",
      "value": "In-App Purchase"
    },
    {
      "key": "ISSUE_TYPE_BILLING",
      "value": "Billing"
    },
    {
      "key": "ISSUE_AREA_ACCOUNT_LOST",
      "value": "Account Lost"
    },
    {
      "key": "ISSUE_AREA_ACCOUNT_MISSING_SHARD",
      "value": "Missing Shards"
    },
    {
      "key": "ISSUE_AREA_ACCOUNT_MISSING_LAPIS",
      "value": "Missing Visiore"
    },
    {
      "key": "ISSUE_AREA_ACCOUNT_MISSING_EQUIPMENT",
      "value": "Missing Equipment"
    },
    {
      "key": "ISSUE_AREA_ACCOUNT_SUSPENDED",
      "value": "Account Suspended"
    },
    {
      "key": "ISSUE_AREA_ACCOUNT_OTHERS",
      "value": "Other"
    },
    {
      "key": "ISSUE_AREA_EVENT_MISSING_REWARDS",
      "value": "Missing Rewards"
    },
    {
      "key": "ISSUE_AREA_EVENT_CRASH",
      "value": "Event Crash"
    },
    {
      "key": "ISSUE_AREA_EVENT_BUG",
      "value": "Event Bug"
    },
    {
      "key": "ISSUE_AREA_EVENT_OTHERS",
      "value": "Other"
    },
    {
      "key": "ISSUE_AREA_GAMEPLAY_UNABLE_TO_DOWNLOAD",
      "value": "Unable to Download"
    },
    {
      "key": "ISSUE_AREA_GAMEPLAY_LOADING",
      "value": "Loading"
    },
    {
      "key": "ISSUE_AREA_GAMEPLAY_QUEST",
      "value": "Quests"
    },
    {
      "key": "ISSUE_AREA_GAMEPLAY_GACHA",
      "value": "Gacha"
    },
    {
      "key": "ISSUE_AREA_GAMEPLAY_ARENA",
      "value": "Arena"
    },
    {
      "key": "ISSUE_AREA_GAMEPLAY_CONNECTION_ERROR",
      "value": "Connection Error"
    },
    {
      "key": "ISSUE_AREA_GAMEPLAY_OTHERS",
      "value": "Other"
    },
    {
      "key": "ISSUE_AREA_BUGS_IMAGE",
      "value": "Images"
    },
    {
      "key": "ISSUE_AREA_BUGS_TEXT",
      "value": "Text"
    },
    {
      "key": "ISSUE_AREA_BUGS_TRANSLATION",
      "value": "Translation"
    },
    {
      "key": "ISSUE_AREA_BUGS_SKILL",
      "value": "Skills"
    },
    {
      "key": "ISSUE_AREA_BUGS_OTHERS",
      "value": "Other"
    },
    {
      "key": "ISSUE_AREA_BILLING_MISSING_PURCHASE",
      "value": "Missing Purchases"
    },
    {
      "key": "ISSUE_AREA_BILLING_REFUND",
      "value": "Refund"
    },
    {
      "key": "ISSUE_AREA_BILLING_BUNDLE",
      "value": "Bundle"
    },
    {
      "key": "ISSUE_AREA_IAP_APPLE",
      "value": "Apple App Store"
    },
    {
      "key": "ISSUE_AREA_IAP_GOOGLE",
      "value": "Google Play Store"
    },
    {
      "key": "SUPPORT_TICKETS_TITLE",
      "value": "My Tickets"
    },
    {
      "key": "CONTACT_US_COMMENTS_CAPTION",
      "value": "Please enter your inquiry"
    },
    {
      "key": "CONTACT_US_REQ_SENT_DIALOG_TITLE",
      "value": "Response"
    },
    {
      "key": "CONTACT_US_REQ_SENT_SUCCESS_DIALOG_DESC",
      "value": "Your message has been sent successfully."
    },
    {
      "key": "CONTACT_US_REQ_SENT_FAIL_DIALOG_DESC",
      "value": "An error has occurred. Your message has not been sent."
    },
    {
      "key": "CONTACT_US_REQ_CFM_DIALOG_TITLE",
      "value": "Confirmation"
    },
    {
      "key": "CONTACT_US_REQ_CFM_DIALOG_DESC",
      "value": "Submit message?"
    },
    {
      "key": "POINT_QUEST_TOP_TITLE",
      "value": "Point Quests"
    },
    {
      "key": "POINT_QUEST_TOP_DESC",
      "value": "■ About the Trials of Reckoning<br>You can acquire points by clearing Event Quests or Boss Battles.<br>The amount of points varies based on your performance in battle.<br>You can receive rewards relative to the number of points you acquire and for completing quest missions. *If you use a Skip Ticket to complete a quest, only your Victory Points will be counted towards rewards. *Completing a quest in normal mode will unlock hard mode.<br><br>■ About Event Summons<br>Acquired Medals can be exchanged for Event Summons.<br>After you have summoned the main reward for each step, you will become able to reset that Summon as well as move on to the next step.<br>After completing all of the steps, you will be able to perform unlimited Summons on the final step.<br><br>Tap Event Details for more information about an event and its rewards."
    },
    {
      "key": "ARTI_SELECT_TITLE",
      "value": "Enhancement Select"
    },
    {
      "key": "ARTI_SELECT_DESC",
      "value": "■ About Enhancing<br>Enhancing allows you to use certain items to increase the level or parameters of equipment and enhance equipment abilities.<br>There are different types of equipment, and the max stats and rate at which stats increase when enhanced differs between them.<br>*Stat boosts when leveling up are random.<br>*Each parameter has a max value.<br>*The number of times the Dwarven Hammer can be used to increase parameters varies for each equipment item.<br><br><br>The max levels for equipment are as follows:<br><br>Max Equipment Level<br>★: Lv. 10<br>★★: Lv. 20<br>★★★: Lv. 30<br>★★★★: Lv. 40<br>★★★★★: Lv. 50<br>*There may be some exceptions."
    }
  ]
}