{
  "infos": [
    {
      "key": "IT_US_POTION",
      "value": "A blue medicine that has a small crystal inside. The crystal is imbued with healing magic, and the liquid that is released can heal small injuries with ease. As it is easy to acquire, most households have some on hand."
    },
    {
      "key": "IT_US_HIPOTION",
      "value": "A green medicine that has a large crystal inside. As an improved potion, it can heal even serious injuries. It's easy to use and has become a favorite travel supply of adventurers. It has a unique flavor, so opinions on it vary."
    },
    {
      "key": "IT_US_EXPOTION",
      "value": "A red medicine that has a star-shaped crystal inside. With one sip, every cell in the body awakens, instantly healing even the gravest of injuries. These potions fetch quite a high price, so they have become a status symbol for the adventurers able to acquire them."
    },
    {
      "key": "IT_US_ETHER",
      "value": "A medicine that restores the TP of the user. The countless golden granules suspended within this liquid sparkle and shine in the light. It is a relatively inexpensive commodity that can be obtained in any town."
    },
    {
      "key": "IT_US_ETHERTURBO",
      "value": "A medicine that greatly restores the TP of the user. Due to the faint, mellow glow emitted by the magic crystals contained within, it is not uncommon to see these bottles used ornamentally rather than consumed."
    },
    {
      "key": "IT_US_ELIXIR",
      "value": "A secret medicine that shines amber, said to have been created by the gods themselves. With just one sip, energy and strength are instantly restored. It is the best restorative medicine, but as no one knows how to reproduce it, only the truly fortunate possess any."
    },
    {
      "key": "IT_US_PNXFEATHER",
      "value": "A maroon feather imbued with a scintillating light. A gentle warmth can be felt emanating from it, hinting at the incredible power hidden within. If used on someone who has fainted, it will grant them the energy to fight again."
    },
    {
      "key": "IT_US_ANTIDOTE",
      "value": "A transparent, light-blue pill. It is so bitter that even adults recoil at the taste. However, its effectiveness more than makes up for this. It can quickly cure any poison. As it used to be made from snake venom, it pays homage to this history with the snake design on its container."
    },
    {
      "key": "IT_US_EYEDROPS",
      "value": "When used as an optical instillation, it dispels any eye-related maladies caused by monster attacks or magic and restores the user's sight. It contains purified water, and the vial features an ancient eye symbol on the label."
    },
    {
      "key": "IT_US_REMINDER",
      "value": "A muddy-brown medicine made from mixing various medicinal herbs. One sniff will alleviate any drowsiness or confusion. The smell is quite strong, however, so most keep it sealed tight when carrying it around."
    },
    {
      "key": "IT_US_ECHODROP",
      "value": "A pea-green medicine. Originally a concoction of dried herbs, over time it has been refined into liquid medicine. One sip quickly soothes the throat and restores the voice. The name \"Echo Herbs\" comes from the tale of a voice restored by this medicine that echoed for three days and three nights."
    },
    {
      "key": "IT_US_UNICORNHORN",
      "value": "A horn harvested from a unicorn. It glimmers a bluish-white and creates a mystical feeling that causes some to hesitate to use it in spite of themselves. It will alleviate paralysis when used on the afflicted area."
    },
    {
      "key": "IT_US_MAIDENKISS",
      "value": "A small bust in the shape of a lovely girl. It was modeled after the story of a maiden who freed a prince from being cursed to live as a frog, and it is prized as a charm to ward off maledictions. It is unknown if there is any truth to this story, but there is no doubting the statue's effectiveness."
    },
    {
      "key": "IT_US_GOLDNEEDLE",
      "value": "Pricking the body with thin needles has long been used for relaxing stiff muscles. That technique is what inspired this gold needle. It can be used to drive away impurities and cure petrification."
    },
    {
      "key": "IT_US_REMEDY",
      "value": "These adorable pink pills can cure any and all bodily ailments, but they can only do so if every pill in the bag is taken at once. Users should be careful not to let any get caught in the throat."
    },
    {
      "key": "IT_US_ENCHANTDRAG",
      "value": "A medicine contained within a deep-red bottle. The liquid is the same burning shade of red as the bottle in which it is contained. One sip has the power to instantly restore vitality to even the bedridden."
    },
    {
      "key": "IT_US_HOLYTORCH",
      "value": "A torch lit with a wondrous light-purple flame. This flame was purified by a highly virtuous mage, making it inextinguishable. If the flame is held over one cursed by a malicious spirit, it will banish the evil from the body."
    },
    {
      "key": "IT_US_HERODRINK",
      "value": "A miracle drug beloved by bygone heroes. A mere sip will temporarily grant a stunning boost in strength, energy, insight, and mental capacity. Countless international disputes have broken out over its intense effects. Only one who has bested such conflict could be deserving of this drink, hence its name."
    },
    {
      "key": "IT_US_BACCHUS",
      "value": "A burgundy liquid in a container made from a monster's horn. When poured over the body, it turns the user belligerent and excitable. Though referred to as a wine, it is in fact much closer to a kind of medicine or holy water. Far from simply being unpalatable, its intense bitterness renders it nearly indigestible."
    },
    {
      "key": "IT_US_SHELL",
      "value": "A drink infused with Shell magic through a special means. One can gain resistance to magical attacks just by drinking it. The first country in recorded history to supply this drink to their soldiers won great military victories."
    },
    {
      "key": "IT_US_PROTECT",
      "value": "A drink infused with Protect magic through a special means. It is an extraordinary product that makes the body tough just by drinking it. For this reason, it is used not only in battle, but also in hunting, construction, and other dangerous professions to prevent injuries. There are many stories of people carelessly forgetting to drink it before doing dangerous work and getting seriously injured."
    },
    {
      "key": "IT_US_HEALWATER",
      "value": "Water drawn from a spring that is said to have healing abilities. Drinking this water gradually heals all injuries from the inside out. Curiously, even if the container is turned upside down, the spring water will not pour out."
    },
    {
      "key": "IT_US_HPPOTION",
      "value": "A thick orange medicine. When ingested, the entire body gradually becomes warm before experiencing a surge of vitality. It has a honey-like sweetness that makes it easy to drink, so it is prized as a tonic for illnesses as well."
    },
    {
      "key": "IT_US_ATKPOTION",
      "value": "An improved version of a secret medicine that only stalwarts from a certain area are permitted to drink. The moment it touches the tongue, pain rushes through the drinker's entire body. However, if the pain is overcome, the drinker can gain power beyond normal limits. As it takes a large toll on the body, it should not be taken excessively."
    },
    {
      "key": "IT_US_MAGPOTION",
      "value": "A deeply purple, ridiculously sweet medicine. It has no magical power of its own, but it activates the organs within one's body and temporarily raises one's magical capabilities. It is reported to improve the effectiveness of studying for novice mages during training."
    },
    {
      "key": "IT_US_SPDPOTION",
      "value": "A medicine with a refreshing taste. Though its effects are temporary, this potion bestows the drinker with the kind of agility that would put a thief to shame. Drinking too much will cause the body to become faster than the mind can handle, leading to unintended missteps."
    },
    {
      "key": "IT_US_DEXPOTION",
      "value": "An extraordinary medicine characterized by its unique stickiness and pungent odor. Drinking it will raise one's concentration, sharpening awareness down to the very fingertips. Even the smallest of openings can be sighted, enabling the drinker to deal lethal blows to enemies."
    },
    {
      "key": "IT_ACTP_01",
      "value": "A medicine made from plants that grow freely throughout all regions of Ardra. This strangely shaped root has medicinal properties that, when consumed in a concentrated dose, recover one's energy. Though the reason for its efficacy remains unclear, it has long been used without side effects. It is rather bitter, but at least it is cheap and widely available."
    },
    {
      "key": "IT_ACTP_02",
      "value": "A restorative medicine made from a concentration of curiously shaped plant roots, concentrated further to boost its medicinal effects. It recovers a greater amount of energy, though it is now even more bitter. Complaints about the taste generally come from first-time users, since those accustomed to it know that the taste is proportional to its healing properties."
    },
    {
      "key": "IT_ACTP_03",
      "value": "A concentrated restorative extract made from boiling down plant roots. Few doubt its healing properties, but many consider its blackish-blue appearance less than appetizing. Just a drop will cause one's sense of taste to dull for minutes on end. Adventurers drink it out of necessity, not because they want to."
    },
    {
      "key": "IT_ACTP_04",
      "value": "Only the finest roots were used in the creation of this high-grade healing medication. Although supremely effective, it is less bitter than typical medications, perhaps due to the quality of the roots used. These appealing aspects make adventurers practically drool at the sight of it, though it is seldom found on the market."
    },
    {
      "key": "IT_ARENAP_02",
      "value": "This concoction fully restores the mind and body to the same state as having entered the ring for the first time, allowing the drinker to compete in the maximum number of matches allowed by the arena. It appears to be a blend of numerous restorative medicines and other ingredients that give the face a healthy glow."
    },
    {
      "key": "IT_RAIDAP_01",
      "value": "A medicine that fully recovers the power of will necessary to challenge raid bosses. Attacking raid bosses requires immense will and mental fortitude; using this medicine bestows the same effects as having taken ample rest since last squaring up against a raid boss."
    },
    {
      "key": "IT_RANKMP_02",
      "value": "A medication that fully restores the mind and body, allowing one to fight in the maximum allowed number of strictly regulated class matches. It is said to heal any and all aches and ailments, even loosening up stiff shoulders. Children and non-contestants are generally prohibited from drinking this strong medicine."
    },
    {
      "key": "IT_CG_01",
      "value": "A tiny bronze statue closely resembling a turtle-shaped monster. Some claim that these statues were either formed naturally or crafted in a distant age, but the truth is that most were made quite recently. They are not valued for their antiquity but rather for their metal. They are often bought only to be repurposed into other items."
    },
    {
      "key": "IT_CG_02",
      "value": "A silver turtle statue small enough to fit in the palm of one's hand. Some still exist that were made in ancient times, but their antiquity does not add to their value. Newer reproductions are quite common, and most are used as crafting materials after being purchased. Their selling price is generally determined by their size."
    },
    {
      "key": "IT_CG_03",
      "value": "Sizes vary to some extent, but it would generally be too difficult to carry this statue without both hands. They are often bought and sold at prices far higher than their size would suggest, the reason being that they're a favored ornament of the elite to display both status and wealth."
    },
    {
      "key": "IT_CG_04",
      "value": "Gil snapper statues come in all shapes and sizes, but those of superb craftsmanship dating back to ancient times are in another class altogether. The most ancient of these statues can be found among ruins, with new discoveries being made to this day. Many attest that even more expensive statues are still yet to be found."
    },
    {
      "key": "IT_US_EXP_01",
      "value": "An item left behind by a former adventurer to pass on their experiences to others. The creator drew out their memories of battle and sealed them in the form of a small cube. Holding it in prayer will cause its energy to encircle the user, upon which the memories will flow as if absorbed into the user's body."
    },
    {
      "key": "IT_US_EXP_02",
      "value": "A small cube containing the memories of battle left behind by a former adventurer. Using this cube allows one to feel the adventurer's memories as their own. When crafted, the amount of memories within the cube can be determined by its color and quality. This silver cube contains a mid-level amount of memories."
    },
    {
      "key": "IT_US_EXP_03",
      "value": "A cube that contains the essence of an adventurer's memories, sealed away in the form of energy. Opening the cube allows one to absorb this energy and use the experiences as their own. As the memories themselves are not actually stored within the cube, the recollections of this former adventurer remain unknown."
    },
    {
      "key": "IT_US_EXP_04",
      "value": "A rainbow-colored cube filled with countless memories of battle. The memories themselves are diverse and contain subtle details such as defensive body postures and mental strategies to employ mid-fight. However, such fine details are said to be lost on those who do not already have some level of experience on the battlefield."
    },
    {
      "key": "IT_LB_EXP_01",
      "value": "There are some monsters that wield powerful special abilities. Using these monsters as ingredients will yield a liquid medicine that slightly enhances one's special moves. The pot's design features an imaginary monster, depicted in the act of unleashing a sinister ball of energy."
    },
    {
      "key": "IT_LB_EXP_02",
      "value": "There are some monsters that wield powerful special abilities. Using these monsters as ingredients will yield a liquid medicine that moderately enhances one's special moves. A variety of these pots exist—their color and shape differing with each effect. Collecting all of them might provide a sense of achievement."
    },
    {
      "key": "IT_LB_EXP_03",
      "value": "There are some monsters that wield powerful special abilities. Using these monsters as ingredients will yield a liquid medicine that greatly enhances one's special moves. The monster depicted on this pot is wearing a crown, hinting at the medicine's royally impressive effects. Still, drinking this bittersweet concoction is no easy task."
    },
    {
      "key": "IT_JB_MM_ALL",
      "value": "A small green stone with a faintly flickering light in its center. The lights dwelling within these stones are said to be human memories. Collecting several of them can increase one's battle experience and improve job training."
    },
    {
      "key": "IT_JB_MM_ALL_2",
      "value": "A small blue stone with a faintly flickering light in its center. The lights dwelling within these stones are said to be human memories. Collecting several of them can increase one's battle experience and improve job training."
    },
    {
      "key": "IT_JB_MM_ALL_3",
      "value": "A small purple stone with a faintly flickering light in its center. The lights dwelling within these stones are said to be human memories. Collecting several of them can increase one's battle experience and improve job training."
    },
    {
      "key": "IT_JB_MM_ALL_4",
      "value": "A small yellow stone with a faintly flickering light in its center. The lights dwelling within these stones are said to be human memories. Collecting several of them can increase one's battle experience and improve job training."
    },
    {
      "key": "IT_JB_MM_ALL_5",
      "value": "A small red stone with a faintly flickering light in its center. The lights dwelling within these stones are said to be human memories. Collecting several of them can increase one's battle experience and improve job training."
    },
    {
      "key": "IT_JB_SWORD_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of sword techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_SWORD_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of sword techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_SWORD_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of sword techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_SWORD_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of sword techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_SWORD_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of sword techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_LSWORD_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of greatsword techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_LSWORD_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of greatsword techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_LSWORD_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of greatsword techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_LSWORD_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of greatsword techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_LSWORD_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of greatsword techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_JSWORD_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of katana techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_JSWORD_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of katana techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_JSWORD_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of katana techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_JSWORD_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of katana techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_JSWORD_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of katana techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_FIST_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of fist techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_FIST_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of fist techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_FIST_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of fist techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_FIST_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of fist techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_FIST_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of fist techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_SPEAR_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of spear techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_SPEAR_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of spear techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_SPEAR_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of spear techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_SPEAR_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of spear techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_SPEAR_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of spear techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_SSWORD_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of dagger techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_SSWORD_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of dagger techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_SSWORD_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of dagger techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_SSWORD_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of dagger techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_SSWORD_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of dagger techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_KUNAI_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of ninja blade techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_KUNAI_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of ninja blade techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_KUNAI_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of ninja blade techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_KUNAI_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of ninja blade techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_KUNAI_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of ninja blade techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_BOW_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of bow techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_BOW_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of bow techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_BOW_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of bow techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_BOW_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of bow techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_BOW_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of bow techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_GUN_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of gun techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_GUN_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of gun techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_GUN_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of gun techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_GUN_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of gun techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_GUN_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of gun techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_STAFF_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of staff techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_STAFF_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of staff techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_STAFF_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of staff techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_STAFF_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of staff techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_STAFF_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of staff techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_MACE_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of mace techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_MACE_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of mace techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_MACE_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of mace techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_MACE_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of mace techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_MACE_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of mace techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_AXE_01",
      "value": "A green ore that was worshipped as a holy stone long ago. These stones retain the memories of training techniques amassed by their former owners, and this particular stone contains memories of axe techniques. How these stones retain memories is unclear, but it is thought that they share some similarity with crystals."
    },
    {
      "key": "IT_JB_AXE_02",
      "value": "People have long believed this deep-blue ore to contain some mysterious power. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of axe techniques. The memories will vanish upon use, though the stone will likely absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_AXE_03",
      "value": "A purple ore that has fascinated people for generations. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of axe techniques. There are a number of stones that house human memories, and all of them can be found in nature."
    },
    {
      "key": "IT_JB_AXE_04",
      "value": "A yellow ore that, when processed, reflects light with a brilliant golden glow. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of axe techniques. These stones that house human memories were discovered while investigating the nature of crystals."
    },
    {
      "key": "IT_JB_AXE_05",
      "value": "A red ore that changes hue depending on where the light hits it. It exhibits the same memory retention properties found in jadeite, and this particular stone contains memories of axe techniques. The memories will vanish upon use, though it is thought that the stone will absorb new memories with the passage of time."
    },
    {
      "key": "IT_JB_MM_COMMON",
      "value": "A precious stone imbued with the memories of a nameless hero of exceptional talent who accomplished extraordinary deeds. It is said to contain memories of all job classes and that—depending on its color—training with it will grant one the various memories stored within."
    },
    {
      "key": "IT_JB_MM_COMMON_2",
      "value": "A precious stone imbued with the memories of a nameless hero of exceptional talent who accomplished extraordinary deeds. It is said to contain memories of all job classes and that—depending on its color—training with it will grant one the various memories stored within."
    },
    {
      "key": "IT_JB_MM_COMMON_3",
      "value": "A precious stone imbued with the memories of a nameless hero of exceptional talent who accomplished extraordinary deeds. It is said to contain memories of all job classes and that—depending on its color—training with it will grant one the various memories stored within."
    },
    {
      "key": "IT_JB_MM_COMMON_4",
      "value": "A precious stone imbued with the memories of a nameless hero of exceptional talent who accomplished extraordinary deeds. It is said to contain memories of all job classes and that—depending on its color—training with it will grant one the various memories stored within."
    },
    {
      "key": "IT_JB_MM_COMMON_5",
      "value": "A precious stone imbued with the memories of a nameless hero of exceptional talent who accomplished extraordinary deeds. It is said to contain memories of all job classes and that—depending on its color—training with it will grant one the various memories stored within."
    },
    {
      "key": "IT_JB_MM_WAR",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former warrior, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WAR_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former warrior, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WAR_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former warrior, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WAR_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former warrior, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WAR_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former warrior, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_KNT",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_KNT_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_KNT_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_KNT_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_KNT_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_PLD",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former paladin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_PLD_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former paladin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_PLD_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former paladin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_PLD_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former paladin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_PLD_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former paladin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SWN",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former soldier, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SWN_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former soldier, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SWN_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former soldier, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SWN_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former soldier, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SWN_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former soldier, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MNK",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former monk, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MNK_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former monk, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MNK_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former monk, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MNK_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former monk, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MNK_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former monk, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SAM",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former samurai, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SAM_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former samurai, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SAM_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former samurai, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SAM_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former samurai, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_SAM_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former samurai, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_LAN",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former lancer, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_LAN_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former lancer, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_LAN_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former lancer, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_LAN_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former lancer, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_LAN_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former lancer, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_DRG",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former dragoon, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_DRG_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former dragoon, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_DRG_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former dragoon, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_DRG_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former dragoon, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_DRG_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former dragoon, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_THI",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former thief, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_THI_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former thief, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_THI_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former thief, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_THI_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former thief, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_THI_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former thief, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_NIN",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former ninja, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_NIN_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former ninja, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_NIN_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former ninja, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_NIN_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former ninja, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_NIN_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former ninja, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_HUN",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former ranger, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_HUN_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former ranger, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_HUN_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former ranger, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_HUN_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former ranger, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_HUN_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former ranger, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GUN",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GUN_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GUN_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GUN_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GUN_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WHM",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former white mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WHM_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former white mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WHM_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former white mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WHM_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former white mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WHM_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former white mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_BLM",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former black mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_BLM_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former black mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_BLM_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former black mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_BLM_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former black mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_BLM_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former black mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_RDM",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former red mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_RDM_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former red mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_RDM_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former red mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_RDM_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former red mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_RDM_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former red mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GRM",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former green mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GRM_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former green mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GRM_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former green mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GRM_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former green mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_GRM_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former green mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_TIM",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former time mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_TIM_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former time mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_TIM_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former time mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_TIM_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former time mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_TIM_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former time mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MGK",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former spellblade, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MGK_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former spellblade, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MGK_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former spellblade, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MGK_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former spellblade, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MGK_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former spellblade, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_CLR",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former cleric, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_CLR_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former cleric, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_CLR_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former cleric, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_CLR_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former cleric, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_CLR_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former cleric, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_LW_GLMS",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of the Winged One, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_LW_GLMS_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of the Winged One, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_LW_GLMS_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of the Winged One, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_LW_GLMS_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of the Winged One, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_LW_GLMS_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of the Winged One, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_YSTL",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a sorceress, and it is believed to have been located near the actual site where she unleashed her powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_YSTL_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a sorceress, and it is believed to have been located near the actual site where she unleashed her powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_YSTL_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a sorceress, and it is believed to have been located near the actual site where she unleashed her powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_YSTL_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a sorceress, and it is believed to have been located near the actual site where she unleashed her powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_YSTL_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a sorceress, and it is believed to have been located near the actual site where she unleashed her powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_TNCR",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a gunbreaker, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_TNCR_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a gunbreaker, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_TNCR_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a gunbreaker, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_TNCR_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a gunbreaker, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF14_TNCR_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a gunbreaker, and it is believed to have been located near the actual site where he unleashed his powers. Training with this stone will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_VIK",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former viking, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_VIK_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former viking, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_VIK_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former viking, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_VIK_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former viking, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_VIK_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former viking, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_FFT_GFGR",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former fell knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_GFGR_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former fell knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_GFGR_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former fell knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_GFGR_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former fell knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_GFGR_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former fell knight, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_RAMZ",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former squire, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_RAMZ_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former squire, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_RAMZ_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former squire, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_RAMZ_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former squire, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_RAMZ_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former squire, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_ORND",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former sword saint, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_ORND_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former sword saint, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_ORND_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former sword saint, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_ORND_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former sword saint, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FFT_ORND_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former sword saint, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_WGN",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former dual gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WGN_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former dual gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WGN_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former dual gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WGN_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former dual gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_WGN_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former dual gunner, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_LW_RAIN",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former knight of Grandshelt, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_LW_RAIN_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former knight of Grandshelt, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_LW_RAIN_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former knight of Grandshelt, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_LW_RAIN_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former knight of Grandshelt, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_LW_RAIN_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former knight of Grandshelt, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_ASS",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former assassin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_ASS_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former assassin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_ASS_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former assassin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_ASS_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former assassin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_ASS_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former assassin, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_FF1_WROL",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former warrior of light, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF1_WROL_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former warrior of light, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF1_WROL_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former warrior of light, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF1_WROL_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former warrior of light, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_FF1_WROL_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former warrior of light, and it is believed to have been located near the actual site where they manifested their powers. Training with it will allow one to obtain the memories within."
    },
    {
      "key": "IT_JB_MM_MST",
      "value": "Despite its mostly spherical shape, this green stone occurs in nature and is not man-made. It contains the memories of a former staff mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MST_2",
      "value": "Despite its mostly spherical shape, this blue stone occurs in nature and is not man-made. It contains the memories of a former staff mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MST_3",
      "value": "Despite its mostly spherical shape, this purple stone occurs in nature and is not man-made. It contains the memories of a former staff mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MST_4",
      "value": "Despite its mostly spherical shape, this yellow stone occurs in nature and is not man-made. It contains the memories of a former staff mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_MM_MST_5",
      "value": "Despite its mostly spherical shape, this red stone occurs in nature and is not man-made. It contains the memories of a former staff mage, and it is believed to have been located near the actual site where they trained and eventually unleashed their powers. Training with it will allow one to obtain memories based on the color of the stone."
    },
    {
      "key": "IT_JB_EM_FIRE_1",
      "value": "A mineral of glistening green with a shape reminiscent of a flickering flame. It is said to further draw out the power of those with the divine protection of fire when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_FIRE_2",
      "value": "A mineral of glistening blue with a shape reminiscent of a flickering flame. It is said to further draw out the power of those with the divine protection of fire when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_FIRE_3",
      "value": "A mineral of glistening purple with a shape reminiscent of a flickering flame. It is said to further draw out the power of those with the divine protection of fire when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_FIRE_4",
      "value": "A mineral of glistening yellow with a shape reminiscent of a flickering flame. It is said to further draw out the power of those with the divine protection of fire when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_FIRE_5",
      "value": "A mineral of glistening red with a shape reminiscent of a flickering flame. It is said to further draw out the power of those with the divine protection of fire when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_ICE_1",
      "value": "A mineral of glistening green with a shape reminiscent of a snowflake. It is said to further draw out the power of those with the divine protection of ice when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_ICE_2",
      "value": "A mineral of glistening blue with a shape reminiscent of a snowflake. It is said to further draw out the power of those with the divine protection of ice when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_ICE_3",
      "value": "A mineral of glistening purple with a shape reminiscent of a snowflake. It is said to further draw out the power of those with the divine protection of ice when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_ICE_4",
      "value": "A mineral of glistening yellow with a shape reminiscent of a snowflake. It is said to further draw out the power of those with the divine protection of ice when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_ICE_5",
      "value": "A mineral of glistening red with a shape reminiscent of a snowflake. It is said to further draw out the power of those with the divine protection of ice when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WIND_1",
      "value": "A mineral of glistening green with a shape reminiscent of a gentle breeze. It is said to further draw out the power of those with the divine protection of wind when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WIND_2",
      "value": "A mineral of glistening blue with a shape reminiscent of a gentle breeze. It is said to further draw out the power of those with the divine protection of wind when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WIND_3",
      "value": "A mineral of glistening purple with a shape reminiscent of a gentle breeze. It is said to further draw out the power of those with the divine protection of wind when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WIND_4",
      "value": "A mineral of glistening yellow with a shape reminiscent of a gentle breeze. It is said to further draw out the power of those with the divine protection of wind when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WIND_5",
      "value": "A mineral of glistening red with a shape reminiscent of a gentle breeze. It is said to further draw out the power of those with the divine protection of wind when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SOIL_1",
      "value": "A mineral of glistening green with a shape reminiscent of hardened mud. It is said to further draw out the power of those with the divine protection of earth when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SOIL_2",
      "value": "A mineral of glistening blue with a shape reminiscent of hardened mud. It is said to further draw out the power of those with the divine protection of earth when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SOIL_3",
      "value": "A mineral of glistening purple with a shape reminiscent of hardened mud. It is said to further draw out the power of those with the divine protection of earth when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SOIL_4",
      "value": "A mineral of glistening yellow with a shape reminiscent of hardened mud. It is said to further draw out the power of those with the divine protection of earth when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SOIL_5",
      "value": "A mineral of glistening red with a shape reminiscent of hardened mud. It is said to further draw out the power of those with the divine protection of earth when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_THUNDER_1",
      "value": "A mineral of glistening green with a shape reminiscent of a flash of lightning. It is said to further draw out the power of those with the divine protection of lightning when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_THUNDER_2",
      "value": "A mineral of glistening blue with a shape reminiscent of a flash of lightning. It is said to further draw out the power of those with the divine protection of lightning when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_THUNDER_3",
      "value": "A mineral of glistening purple with a shape reminiscent of a flash of lightning. It is said to further draw out the power of those with the divine protection of lightning when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_THUNDER_4",
      "value": "A mineral of glistening yellow with a shape reminiscent of a flash of lightning. It is said to further draw out the power of those with the divine protection of lightning when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_THUNDER_5",
      "value": "A mineral of glistening red with a shape reminiscent of a flash of lightning. It is said to further draw out the power of those with the divine protection of lightning when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WATER_1",
      "value": "A mineral of glistening green with a shape reminiscent of a drop of liquid. It is said to further draw out the power of those with the divine protection of water when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WATER_2",
      "value": "A mineral of glistening blue with a shape reminiscent of a drop of liquid. It is said to further draw out the power of those with the divine protection of water when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WATER_3",
      "value": "A mineral of glistening purple with a shape reminiscent of a drop of liquid. It is said to further draw out the power of those with the divine protection of water when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WATER_4",
      "value": "A mineral of glistening yellow with a shape reminiscent of a drop of liquid. It is said to further draw out the power of those with the divine protection of water when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_WATER_5",
      "value": "A mineral of glistening red with a shape reminiscent of a drop of liquid. It is said to further draw out the power of those with the divine protection of water when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SHINE_1",
      "value": "A mineral of glistening green with a shape reminiscent of radiating illumination. It is said to further draw out the power of those with the divine protection of light when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SHINE_2",
      "value": "A mineral of glistening blue with a shape reminiscent of radiating illumination. It is said to further draw out the power of those with the divine protection of light when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SHINE_3",
      "value": "A mineral of glistening purple with a shape reminiscent of radiating illumination. It is said to further draw out the power of those with the divine protection of light when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SHINE_4",
      "value": "A mineral of glistening yellow with a shape reminiscent of radiating illumination. It is said to further draw out the power of those with the divine protection of light when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_SHINE_5",
      "value": "A mineral of glistening red with a shape reminiscent of radiating illumination. It is said to further draw out the power of those with the divine protection of light when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_DARK_1",
      "value": "A mineral of glistening green with a shape reminiscent of an ominous darkness. It is said to further draw out the power of those with the divine protection of the dark when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_DARK_2",
      "value": "A mineral of glistening blue with a shape reminiscent of an ominous darkness. It is said to further draw out the power of those with the divine protection of the dark when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_DARK_3",
      "value": "A mineral of glistening purple with a shape reminiscent of an ominous darkness. It is said to further draw out the power of those with the divine protection of the dark when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_DARK_4",
      "value": "A mineral of glistening yellow with a shape reminiscent of an ominous darkness. It is said to further draw out the power of those with the divine protection of the dark when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_EM_DARK_5",
      "value": "A mineral of glistening red with a shape reminiscent of an ominous darkness. It is said to further draw out the power of those with the divine protection of the dark when collected in large quantities. The level of power that can be drawn out depends on the color of the mineral."
    },
    {
      "key": "IT_JB_IM_ANGEL_1",
      "value": "A statue of an angel that fits in the palm of one's hand. Its praying appearance is modeled within a dense, transparent green stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_JB_IM_ANGEL_2",
      "value": "A statue of an angel that fits in the palm of one's hand. Its praying appearance is modeled within a dense, transparent blue stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_JB_IM_ANGEL_3",
      "value": "A statue of an angel that fits in the palm of one's hand. Its praying appearance is modeled within a dense, transparent purple stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_JB_IM_ANGEL_4",
      "value": "A statue of an angel that fits in the palm of one's hand. Its praying appearance is modeled within a dense, transparent yellow stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_JB_IM_ANGEL_5",
      "value": "A statue of an angel that fits in the palm of one's hand. Its praying appearance is modeled within a dense, transparent red stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_JB_IM_DRAGON_1",
      "value": "A statue of a land dragon that fits in the palm of one's hand. Its poised appearance is modeled firmly atop a dense, transparent green stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_JB_IM_DRAGON_2",
      "value": "A statue of a land dragon that fits in the palm of one's hand. Its poised appearance is modeled firmly atop a dense, transparent blue stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_JB_IM_DRAGON_3",
      "value": "A statue of a land dragon that fits in the palm of one's hand. Its poised appearance is modeled firmly atop a dense, transparent purple stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_JB_IM_DRAGON_4",
      "value": "A statue of a land dragon that fits in the palm of one's hand. Its poised appearance is modeled firmly atop a dense, transparent yellow stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_JB_IM_DRAGON_5",
      "value": "A statue of a land dragon that fits in the palm of one's hand. Its poised appearance is modeled firmly atop a dense, transparent red stone. It is said to be vital to the gathering and intertwining of numerous people's memories in order to form a new one."
    },
    {
      "key": "IT_UN_AW_FIRE",
      "value": "A curious substance that resembles a flickering flame. It is hard and solid, but it is neither a natural rock nor a man-made object. Sightings of will-o'-the-wisps in old graveyards are often attributed to this stone. They are thought to appear after a great many years where those blessed with the protection of fire were buried."
    },
    {
      "key": "IT_UN_AW_ICE",
      "value": "A curious substance that resembles a flickering flame. It is hard and solid, but it is neither a natural rock nor a man-made object. Sightings of will-o'-the-wisps in old graveyards are often attributed to this stone. They are thought to appear after a great many years where those blessed with the protection of ice were buried."
    },
    {
      "key": "IT_UN_AW_WIND",
      "value": "A curious substance that resembles a flickering flame. It is hard and solid, but it is neither a natural rock nor a man-made object. Sightings of will-o'-the-wisps in old graveyards are often attributed to this stone. They are thought to appear after a great many years where those blessed with the protection of wind were buried."
    },
    {
      "key": "IT_UN_AW_SOIL",
      "value": "A curious substance that resembles a flickering flame. It is hard and solid, but it is neither a natural rock nor a man-made object. Sightings of will-o'-the-wisps in old graveyards are often attributed to this stone. They are thought to appear after a great many years where those blessed with the protection of earth were buried."
    },
    {
      "key": "IT_UN_AW_THUNDER",
      "value": "A curious substance that resembles a flickering flame. It is hard and solid, but it is neither a natural rock nor a man-made object. Sightings of will-o'-the-wisps in old graveyards are often attributed to this stone. They are thought to appear after a great many years where those blessed with the protection of lightning were buried."
    },
    {
      "key": "IT_UN_AW_WATER",
      "value": "A curious substance that resembles a flickering flame. It is hard and solid, but it is neither a natural rock nor a man-made object. Sightings of will-o'-the-wisps in old graveyards are often attributed to this stone. They are thought to appear after a great many years where those blessed with the protection of water were buried."
    },
    {
      "key": "IT_UN_AW_SHINE",
      "value": "A curious substance that resembles a flickering flame. It is hard and solid, but it is neither a natural rock nor a man-made object. Sightings of will-o'-the-wisps in old graveyards are often attributed to this stone. They are thought to appear after a great many years where those blessed with the protection of light were buried."
    },
    {
      "key": "IT_UN_AW_DARK",
      "value": "A curious substance that resembles a flickering flame. It is hard and solid, but it is neither a natural rock nor a man-made object. Sightings of will-o'-the-wisps in old graveyards are often attributed to this stone. They are thought to appear after a great many years where those blessed with the protection of darkness were buried."
    },
    {
      "key": "IT_UN_AW_FIRE_R2",
      "value": "A strange substance that emits light as red as flame. It is often seen at night in old graveyards, and its color and brightness vary depending on the character and elemental affiliation of the person buried there. Training with it allows one to access the powers of the deceased individual."
    },
    {
      "key": "IT_UN_AW_FIRE_R3",
      "value": "A mysterious substance resembling a flame that emits a fiery red glow. It is often found in old graveyards. Due to its shape and the fact that its glow can be observed at night, this substance is said to be the reincarnation of the souls buried there. However, such claims remain unverified."
    },
    {
      "key": "IT_UN_AW_FIRE_R4",
      "value": "A mysterious substance resembling a flame that emits a fiery red glow. Though it does not look as if it would be luminescent, it in fact glows so brightly that its light bleeds through to the surface even when buried. The stronger the light it emits, the greater the potential of the vision that it can awaken."
    },
    {
      "key": "IT_UN_AW_FIRE_R5",
      "value": "An intriguing, flame-shaped substance that emits a brilliant red light. Those who use it are granted a considerable boost to their inherent abilities. Such an effect requires a light source as vivid as a vision is strong, and this substance is most luminous indeed."
    },
    {
      "key": "IT_UN_AW_FIRE_R6",
      "value": "A wondrous flame-like substance that emits a brilliant red glow. It is often found in burial grounds, and many claim that the light it emits is in fact the radiance of the soul. Some also say that its ability to awaken latent potential stems from the transferal of the souls sealed within. Not much is yet known of this puzzling item."
    },
    {
      "key": "IT_UN_AW_ICE_R2",
      "value": "A strange substance that emits light as blue as ice. It is often seen at night in old graveyards, and its color and brightness vary depending on the character and elemental affiliation of the person buried there. Training with it allows one to access the powers of the deceased individual."
    },
    {
      "key": "IT_UN_AW_ICE_R3",
      "value": "A mysterious substance resembling a flame that emits an icy blue glow. It is often found in old graveyards. Due to its shape and the fact that its glow can be observed at night, this substance is said to be the reincarnation of the souls buried there. However, such claims remain unverified."
    },
    {
      "key": "IT_UN_AW_ICE_R4",
      "value": "A mysterious substance resembling a flame that emits an icy blue glow. Though it does not look as if it would be luminescent, it in fact glows so brightly that its light bleeds through to the surface even when buried. The stronger the light it emits, the greater the potential of the vision that it can awaken."
    },
    {
      "key": "IT_UN_AW_ICE_R5",
      "value": "An intriguing, flame-shaped substance that emits a brilliant blue light. Those who use it are granted a considerable boost to their inherent abilities. Such an effect requires a light source as vivid as a vision is strong, and this substance is most luminous indeed."
    },
    {
      "key": "IT_UN_AW_ICE_R6",
      "value": "A wondrous flame-like substance that emits a brilliant blue glow. It is often found in burial grounds, and many claim that the light it emits is in fact the radiance of the soul. Some also say that its ability to awaken latent potential stems from the transferal of the souls sealed within. Not much is yet known of this puzzling item."
    },
    {
      "key": "IT_UN_AW_WIND_R2",
      "value": "A strange substance that emits green light. It is often seen at night in old graveyards, and its color and brightness vary depending on the character and elemental affiliation of the person buried there. Training with it allows one to access the powers of the deceased individual."
    },
    {
      "key": "IT_UN_AW_WIND_R3",
      "value": "A mysterious substance resembling a flame that emits a green glow. It is often found in old graveyards. Due to its shape and the fact that its glow can be observed at night, this substance is said to be the reincarnation of the souls buried there. However, such claims remain unverified."
    },
    {
      "key": "IT_UN_AW_WIND_R4",
      "value": "A mysterious substance resembling a flame that emits a green glow. Though it does not look as if it would be luminescent, it in fact glows so brightly that its light bleeds through to the surface even when buried. The stronger the light it emits, the greater the potential of the vision that it can awaken."
    },
    {
      "key": "IT_UN_AW_WIND_R5",
      "value": "An intriguing, flame-shaped substance that emits a brilliant green light. Those who use it are granted a considerable boost to their inherent abilities. Such an effect requires a light source as vivid as a vision is strong, and this substance is most luminous indeed."
    },
    {
      "key": "IT_UN_AW_WIND_R6",
      "value": "A wondrous flame-like substance that emits a brilliant green glow. It is often found in burial grounds, and many claim that the light it emits is in fact the radiance of the soul. Some also say that its ability to awaken latent potential stems from the transferal of the souls sealed within. Not much is yet known of this puzzling item."
    },
    {
      "key": "IT_UN_AW_SOIL_R2",
      "value": "A strange substance that emits orange light. It is often seen at night in old graveyards, and its color and brightness vary depending on the character and elemental affiliation of the person buried there. Training with it allows one to access the powers of the deceased individual."
    },
    {
      "key": "IT_UN_AW_SOIL_R3",
      "value": "A mysterious substance resembling a flame that emits an orange glow. It is often found in old graveyards. Due to its shape and the fact that its glow can be observed at night, this substance is said to be the reincarnation of the souls buried there. However, such claims remain unverified."
    },
    {
      "key": "IT_UN_AW_SOIL_R4",
      "value": "A mysterious substance resembling a flame that emits an orange glow. Though it does not look as if it would be luminescent, it in fact glows so brightly that its light bleeds through to the surface even when buried. The stronger the light it emits, the greater the potential of the vision that it can awaken."
    },
    {
      "key": "IT_UN_AW_SOIL_R5",
      "value": "An intriguing, flame-shaped substance that emits a brilliant orange light. Those who use it are granted a considerable boost to their inherent abilities. Such an effect requires a light source as vivid as a vision is strong, and this substance is most luminous indeed."
    },
    {
      "key": "IT_UN_AW_SOIL_R6",
      "value": "A wondrous flame-like substance that emits a brilliant orange glow. It is often found in burial grounds, and many claim that the light it emits is in fact the radiance of the soul. Some also say that its ability to awaken latent potential stems from the transferal of the souls sealed within. Not much is yet known of this puzzling item."
    },
    {
      "key": "IT_UN_AW_THUNDER_R2",
      "value": "A strange substance that emits yellow light. It is often seen at night in old graveyards, and its color and brightness vary depending on the character and elemental affiliation of the person buried there. Training with it allows one to access the powers of the deceased individual."
    },
    {
      "key": "IT_UN_AW_THUNDER_R3",
      "value": "A mysterious substance resembling a flame that emits a yellow glow. It is often found in old graveyards. Due to its shape and the fact that its glow can be observed at night, this substance is said to be the reincarnation of the souls buried there. However, such claims remain unverified."
    },
    {
      "key": "IT_UN_AW_THUNDER_R4",
      "value": "A mysterious substance resembling a flame that emits a yellow glow. Though it does not look as if it would be luminescent, it in fact glows so brightly that its light bleeds through to the surface even when buried. The stronger the light it emits, the greater the potential of the vision that it can awaken."
    },
    {
      "key": "IT_UN_AW_THUNDER_R5",
      "value": "An intriguing, flame-shaped substance that emits a brilliant yellow light. Those who use it are granted a considerable boost to their inherent abilities. Such an effect requires a light source as vivid as a vision is strong, and this substance is most luminous indeed."
    },
    {
      "key": "IT_UN_AW_THUNDER_R6",
      "value": "A wondrous flame-like substance that emits a brilliant yellow glow. It is often found in burial grounds, and many claim that the light it emits is in fact the radiance of the soul. Some also say that its ability to awaken latent potential stems from the transferal of the souls sealed within. Not much is yet known of this puzzling item."
    },
    {
      "key": "IT_UN_AW_WATER_R2",
      "value": "A strange substance that emits pale-blue light. It is often seen at night in old graveyards, and its color and brightness vary depending on the character and elemental affiliation of the person buried there. Training with it allows one to access the powers of the deceased individual."
    },
    {
      "key": "IT_UN_AW_WATER_R3",
      "value": "A mysterious substance resembling a flame that emits a pale-blue glow. It is often found in old graveyards. Due to its shape and the fact that its glow can be observed at night, this substance is said to be the reincarnation of the souls buried there. However, such claims remain unverified."
    },
    {
      "key": "IT_UN_AW_WATER_R4",
      "value": "A mysterious substance resembling a flame that emits a pale-blue glow. Though it does not look as if it would be luminescent, it in fact glows so brightly that its light bleeds through to the surface even when buried. The stronger the light it emits, the greater the potential of the vision that it can awaken."
    },
    {
      "key": "IT_UN_AW_WATER_R5",
      "value": "An intriguing, flame-shaped substance that emits a brilliant pale-blue light. Those who use it are granted a considerable boost to their inherent abilities. Such an effect requires a light source as vivid as a vision is strong, and this substance is most luminous indeed."
    },
    {
      "key": "IT_UN_AW_WATER_R6",
      "value": "A wondrous flame-like substance that emits a brilliant pale-blue glow. It is often found in burial grounds, and many claim that the light it emits is in fact the radiance of the soul. Some also say that its ability to awaken latent potential stems from the transferal of the souls sealed within. Not much is yet known of this puzzling item."
    },
    {
      "key": "IT_UN_AW_SHINE_R2",
      "value": "A strange substance that emits a dazzling white light. It is often seen at night in old graveyards, and its color and brightness vary depending on the character and elemental affiliation of the person buried there. Training with it allows one to access the powers of the deceased individual."
    },
    {
      "key": "IT_UN_AW_SHINE_R3",
      "value": "A mysterious substance resembling a flame that emits a white glow. It is often found in old graveyards. Due to its shape and the fact that its glow can be observed at night, this substance is said to be the reincarnation of the souls buried there. However, such claims remain unverified."
    },
    {
      "key": "IT_UN_AW_SHINE_R4",
      "value": "A mysterious substance resembling a flame that emits a white glow. Though it does not look as if it would be luminescent, it in fact glows so brightly that its light bleeds through to the surface even when buried. The stronger the light it emits, the greater the potential of the vision that it can awaken."
    },
    {
      "key": "IT_UN_AW_SHINE_R5",
      "value": "An intriguing, flame-shaped substance that emits a brilliant white light. Those who use it are granted a considerable boost to their inherent abilities. Such an effect requires a light source as vivid as a vision is strong, and this substance is most luminous indeed."
    },
    {
      "key": "IT_UN_AW_SHINE_R6",
      "value": "A wondrous flame-like substance that emits a brilliant white glow. It is often found in burial grounds, and many claim that the light it emits is in fact the radiance of the soul. Some also say that its ability to awaken latent potential stems from the transferal of the souls sealed within. Not much is yet known of this puzzling item."
    },
    {
      "key": "IT_UN_AW_DARK_R2",
      "value": "A strange substance that emits violet light. It is often seen at night in old graveyards, and its color and brightness vary depending on the character and elemental affiliation of the person buried there. Training with it allows one to access the powers of the deceased individual."
    },
    {
      "key": "IT_UN_AW_DARK_R3",
      "value": "A mysterious substance resembling a flame that emits a violet glow. It is often found in old graveyards. Due to its shape and the fact that its glow can be observed at night, this substance is said to be the reincarnation of the souls buried there. However, such claims remain unverified."
    },
    {
      "key": "IT_UN_AW_DARK_R4",
      "value": "A mysterious substance resembling a flame that emits a violet glow. Though it does not look as if it would be luminescent, it in fact glows so brightly that its light bleeds through to the surface even when buried. The stronger the light it emits, the greater the potential of the vision that it can awaken."
    },
    {
      "key": "IT_UN_AW_DARK_R5",
      "value": "An intriguing, flame-shaped substance that emits a brilliant violet light. Those who use it are granted a considerable boost to their inherent abilities. Such an effect requires a light source as vivid as a vision is strong, and this substance is most luminous indeed."
    },
    {
      "key": "IT_UN_AW_DARK_R6",
      "value": "A wondrous flame-like substance that emits a brilliant violet glow. It is often found in burial grounds, and many claim that the light it emits is in fact the radiance of the soul. Some also say that its ability to awaken latent potential stems from the transferal of the souls sealed within. Not much is yet known of this puzzling item."
    },
    {
      "key": "IT_AW_VBALL_N",
      "value": "A bronze orb with a pattern of countless threads notched into its surface. It is said that each strand of the thread-like pattern hosts fragments of visions—their memories kept alive by the Crystals. If numerous orbs are collected, they can be used to Awaken or Limit Break visions based on the color of the orb."
    },
    {
      "key": "IT_AW_VBALL_R",
      "value": "A silver orb with a pattern of countless threads notched into its surface. It is said that each strand of the thread-like pattern hosts fragments of visions—their memories kept alive by the Crystals. If numerous orbs are collected, they can be used to Awaken or Limit Break visions based on the color of the orb."
    },
    {
      "key": "IT_AW_VBALL_SR",
      "value": "A golden orb with a pattern of countless threads notched into its surface. It is said that each strand of the thread-like pattern hosts fragments of visions—their memories kept alive by the Crystals. If numerous orbs are collected, they can be used to Awaken or Limit Break visions based on the color of the orb."
    },
    {
      "key": "IT_AW_VBALL_SSR",
      "value": "An orb with a blue-green shine and a pattern of countless threads notched into its surface. It is said that each strand of the thread-like pattern hosts fragments of visions—their memories kept alive by the Crystals. If numerous orbs are collected, they can be used to Awaken or Limit Break visions based on the color of the orb."
    },
    {
      "key": "IT_AW_VBALL_UR",
      "value": "An orb that glistens in seven colors with a pattern of countless threads notched into its surface. It is said that each strand of the thread-like pattern hosts fragments of visions—their memories kept alive by the Crystals. If numerous orbs are collected, they can be used to Awaken or Limit Break visions based on the color of the orb."
    },
    {
      "key": "IT_PI_COM_FIRE",
      "value": "Visions are summoned with spirit strands, and they make use of fragments containing human memories to further enhance their strength. Visions can also gain elemental protection, and using this fragment on a vision blessed with the protection of fire will amplify the power of the memories stored within it."
    },
    {
      "key": "IT_PI_COM_ICE",
      "value": "Visions are summoned with spirit strands, and they make use of fragments containing human memories to further enhance their strength. Visions can also gain elemental protection, and using this fragment on a vision blessed with the protection of ice will amplify the power of the memories stored within it."
    },
    {
      "key": "IT_PI_COM_WIND",
      "value": "Visions are summoned with spirit strands, and they make use of fragments containing human memories to further enhance their strength. Visions can also gain elemental protection, and using this fragment on a vision blessed with the protection of wind will amplify the power of the memories stored within it."
    },
    {
      "key": "IT_PI_COM_SOIL",
      "value": "Visions are summoned with spirit strands, and they make use of fragments containing human memories to further enhance their strength. Visions can also gain elemental protection, and using this fragment on a vision blessed with the protection of earth will amplify the power of the memories stored within it."
    },
    {
      "key": "IT_PI_COM_THUNDER",
      "value": "Visions are summoned with spirit strands, and they make use of fragments containing human memories to further enhance their strength. Visions can also gain elemental protection, and using this fragment on a vision blessed with the protection of lightning will amplify the power of the memories stored within it."
    },
    {
      "key": "IT_PI_COM_WATER",
      "value": "Visions are summoned with spirit strands, and they make use of fragments containing human memories to further enhance their strength. Visions can also gain elemental protection, and using this fragment on a vision blessed with the protection of water will amplify the power of the memories stored within it."
    },
    {
      "key": "IT_PI_COM_SHINE",
      "value": "Visions are summoned with spirit strands, and they make use of fragments containing human memories to further enhance their strength. Visions can also gain elemental protection, and using this fragment on a vision blessed with the protection of light will amplify the power of the memories stored within it."
    },
    {
      "key": "IT_PI_COM_DARK",
      "value": "Visions are summoned with spirit strands, and they make use of fragments containing human memories to further enhance their strength. Visions can also gain elemental protection, and using this fragment on a vision blessed with the protection of darkness will amplify the power of the memories stored within it."
    },
    {
      "key": "IT_PI_COM_ALL",
      "value": "Fragments of thought can be used to awaken and enhance visions, and many of those fragments belong to a certain element such as fire or water. Rarely, some fragments are found that can be used regardless of elemental affiliation. This fragment can amplify the memories of any vision, and as such it is said to be quite extraordinary."
    },
    {
      "key": "IT_PI_LW_MONT",
      "value": ""
    },
    {
      "key": "IT_PI_LW_STRN",
      "value": ""
    },
    {
      "key": "IT_PI_LW_ELDE",
      "value": ""
    },
    {
      "key": "IT_PI_LW_ROBB",
      "value": ""
    },
    {
      "key": "IT_PI_LW_ENBT",
      "value": ""
    },
    {
      "key": "IT_PI_LW_ZIZA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_AILN",
      "value": ""
    },
    {
      "key": "IT_PI_LW_MDNA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_AYKA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_MACR",
      "value": ""
    },
    {
      "key": "IT_PI_LW_HLNA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_LILS",
      "value": ""
    },
    {
      "key": "IT_PI_LW_RAMD",
      "value": ""
    },
    {
      "key": "IT_PI_LW_OOOO",
      "value": ""
    },
    {
      "key": "IT_PI_LW_LRNZ",
      "value": ""
    },
    {
      "key": "IT_PI_LW_RIRY",
      "value": ""
    },
    {
      "key": "IT_PI_LW_VSTR",
      "value": ""
    },
    {
      "key": "IT_PI_LW_CLEY",
      "value": ""
    },
    {
      "key": "IT_PI_LW_KADI",
      "value": ""
    },
    {
      "key": "IT_PI_LW_MRLK",
      "value": ""
    },
    {
      "key": "IT_PI_LW_MGRT",
      "value": ""
    },
    {
      "key": "IT_PI_LW_PRAY",
      "value": ""
    },
    {
      "key": "IT_PI_LW_SZRT",
      "value": ""
    },
    {
      "key": "IT_PI_LW_FINA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_BYLO",
      "value": ""
    },
    {
      "key": "IT_PI_LW_RYER",
      "value": ""
    },
    {
      "key": "IT_PI_LW_SCIA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_VRID",
      "value": ""
    },
    {
      "key": "IT_PI_LW_NAIA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_SRJS",
      "value": ""
    },
    {
      "key": "IT_PI_LW_UNII",
      "value": ""
    },
    {
      "key": "IT_PI_LW_SEVR",
      "value": ""
    },
    {
      "key": "IT_PI_LW_VADM",
      "value": ""
    },
    {
      "key": "IT_PI_LW_MURM",
      "value": ""
    },
    {
      "key": "IT_PI_LW_PHBE",
      "value": ""
    },
    {
      "key": "IT_PI_LW_RART",
      "value": ""
    },
    {
      "key": "IT_PI_LW_MICE",
      "value": ""
    },
    {
      "key": "IT_PI_LW_MIIA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_ZZAN",
      "value": ""
    },
    {
      "key": "IT_PI_LW_GLMS",
      "value": ""
    },
    {
      "key": "IT_PI_FF14_YSTL",
      "value": ""
    },
    {
      "key": "IT_PI_FF14_TNCR",
      "value": ""
    },
    {
      "key": "IT_PI_LW_SDLX",
      "value": ""
    },
    {
      "key": "IT_PI_LW_FDRC",
      "value": ""
    },
    {
      "key": "IT_PI_LW_YERM",
      "value": ""
    },
    {
      "key": "IT_PI_LW_NASR",
      "value": ""
    },
    {
      "key": "IT_PI_LW_ETRE",
      "value": ""
    },
    {
      "key": "IT_PI_FFT_GFGR",
      "value": ""
    },
    {
      "key": "IT_PI_FFT_RAMZ",
      "value": ""
    },
    {
      "key": "IT_PI_FFT_ORND",
      "value": ""
    },
    {
      "key": "IT_PI_LW_WHIS",
      "value": ""
    },
    {
      "key": "IT_PI_LW_KTON",
      "value": ""
    },
    {
      "key": "IT_PI_LW_MRND",
      "value": ""
    },
    {
      "key": "IT_PI_LW_DRND",
      "value": ""
    },
    {
      "key": "IT_PI_LW_LUCA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_ADLD",
      "value": ""
    },
    {
      "key": "IT_PI_LW_VKTR",
      "value": ""
    },
    {
      "key": "IT_PI_LW_THLA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_RAIN",
      "value": ""
    },
    {
      "key": "IT_PI_LW_FRVA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_VNLA",
      "value": ""
    },
    {
      "key": "IT_PI_LW_DRIO",
      "value": ""
    },
    {
      "key": "IT_PI_LW_TREL",
      "value": ""
    },
    {
      "key": "IT_PI_FF1_WROL",
      "value": ""
    },
    {
      "key": "IT_PI_LW_QILF",
      "value": ""
    },
    {
      "key": "IT_SB_EXP_FIRE_01",
      "value": "A special crystal that emits a faint, fiery red glow. Bathing an esper blessed with the protection of fire in this light will awaken its dormant powers. The strength awakened by this light changes depending on the size of the crystal and the intensity of its glow, but the power contained within has remained a mystery."
    },
    {
      "key": "IT_SB_EXP_FIRE_02",
      "value": "A special crystal that emits a fiery red glow. Exposing an esper blessed with the protection of fire to this light will cause its powers to grow. When given to an esper, there will be a momentary flash of light before it shatters. The crystal's form will no longer be visible to the eye, having burst into tiny pieces as fine as sand."
    },
    {
      "key": "IT_SB_EXP_FIRE_03",
      "value": "A special crystal that emits a bright, fiery red glow. Exposing an esper blessed with the protection of fire to this light will cause its powers to grow. When magicite grows beyond a certain size, small crystalline pillars begin to form on it. The more pillars there are, the greater the effect on the esper's growth."
    },
    {
      "key": "IT_SB_EXP_FIRE_04",
      "value": "A special crystal that emits a powerful, fiery red glow. Exposing an esper blessed with the protection of fire to this light will cause its powers to grow. It takes hundreds upon thousands of years for crystals to reach such a large size. It is said that these large crystals can only be found in uncharted locations and in places inhabited by powerful monsters."
    },
    {
      "key": "IT_SB_EXP_ICE_01",
      "value": "A special crystal that emits a faint, icy blue glow. Bathing an esper blessed with the protection of ice in this light will awaken its dormant powers. The strength awakened by this light changes depending on the size of the crystal and the intensity of its glow, but the power contained within has remained a mystery."
    },
    {
      "key": "IT_SB_EXP_ICE_02",
      "value": "A special crystal that emits an icy blue glow. Exposing an esper blessed with the protection of ice to this light will cause its powers to grow. When given to an esper, there will be a momentary flash of light before it shatters. The crystal's form will no longer be visible to the eye, having burst into tiny pieces as fine as sand."
    },
    {
      "key": "IT_SB_EXP_ICE_03",
      "value": "A special crystal that emits a bright, icy blue glow. Exposing an esper blessed with the protection of ice to this light will cause its powers to grow. When magicite grows beyond a certain size, small crystalline pillars begin to form on it. The more pillars there are, the greater the effect on the esper's growth."
    },
    {
      "key": "IT_SB_EXP_ICE_04",
      "value": "A special crystal that emits a powerful, icy blue glow. Exposing an esper blessed with the protection of ice to this light will cause its powers to grow. It takes hundreds upon thousands of years for crystals to reach such a large size. It is said that these large crystals can only be found in uncharted locations and in places inhabited by powerful monsters."
    },
    {
      "key": "IT_SB_EXP_WIND_01",
      "value": "A special crystal that emits a faint green glow. Bathing an esper blessed with the protection of wind in this light will awaken its dormant powers. The strength awakened by this light changes depending on the size of the crystal and the intensity of its glow, but the power contained within has remained a mystery."
    },
    {
      "key": "IT_SB_EXP_WIND_02",
      "value": "A special crystal that emits a green glow. Exposing an esper blessed with the protection of wind to this light will cause its powers to grow. When given to an esper, there will be a momentary flash of light before it shatters. The crystal's form will no longer be visible to the eye, having burst into tiny pieces as fine as sand."
    },
    {
      "key": "IT_SB_EXP_WIND_03",
      "value": "A special crystal that emits a bright green glow. Exposing an esper blessed with the protection of wind to this light will cause its powers to grow. When magicite grows beyond a certain size, small crystalline pillars begin to form on it. The more pillars there are, the greater the effect on the esper's growth."
    },
    {
      "key": "IT_SB_EXP_WIND_04",
      "value": "A special crystal that emits a powerful green glow. Exposing an esper blessed with the protection of wind to this light will cause its powers to grow. It takes hundreds upon thousands of years for crystals to reach such a large size. It is said that these large crystals can only be found in uncharted locations and in places inhabited by powerful monsters."
    },
    {
      "key": "IT_SB_EXP_THUNDER_01",
      "value": "A special crystal that emits a faint yellow glow. Bathing an esper blessed with the protection of lightning in this light will awaken its dormant powers. The strength awakened by this light changes depending on the size of the crystal and the intensity of its glow, but the power contained within has remained a mystery."
    },
    {
      "key": "IT_SB_EXP_THUNDER_02",
      "value": "A special crystal that emits a yellow glow. Exposing an esper blessed with the protection of lightning to this light will cause its powers to grow. When given to an esper, there will be a momentary flash of light before it shatters. The crystal's form will no longer be visible to the eye, having burst into tiny pieces as fine as sand."
    },
    {
      "key": "IT_SB_EXP_THUNDER_03",
      "value": "A special crystal that emits a bright yellow glow. Exposing an esper blessed with the protection of lightning to this light will cause its powers to grow. When magicite grows beyond a certain size, small crystalline pillars begin to form on it. The more pillars there are, the greater the effect on the esper's growth."
    },
    {
      "key": "IT_SB_EXP_THUNDER_04",
      "value": "A special crystal that emits a powerful yellow glow. Exposing an esper blessed with the protection of lightning to this light will cause its powers to grow. It takes hundreds upon thousands of years for crystals to reach such a large size. It is said that these large crystals can only be found in uncharted locations and in places inhabited by powerful monsters."
    },
    {
      "key": "IT_SB_EXP_SOIL_01",
      "value": "A special crystal that emits a faint orange glow. Bathing an esper blessed with the protection of earth in this light will awaken its dormant powers. The strength awakened by this light changes depending on the size of the crystal and the intensity of its glow, but the power contained within has remained a mystery."
    },
    {
      "key": "IT_SB_EXP_SOIL_02",
      "value": "A special crystal that emits an orange glow. Exposing an esper blessed with the protection of earth to this light will cause its powers to grow. When given to an esper, there will be a momentary flash of light before it shatters. The crystal's form will no longer be visible to the eye, having burst into tiny pieces as fine as sand."
    },
    {
      "key": "IT_SB_EXP_SOIL_03",
      "value": "A special crystal that emits a bright orange glow. Exposing an esper blessed with the protection of earth to this light will cause its powers to grow. When magicite grows beyond a certain size, small crystalline pillars begin to form on it. The more pillars there are, the greater the effect on the esper's growth."
    },
    {
      "key": "IT_SB_EXP_SOIL_04",
      "value": "A special crystal that emits a powerful orange glow. Exposing an esper blessed with the protection of earth to this light will cause its powers to grow. It takes hundreds upon thousands of years for crystals to reach such a large size. It is said that these large crystals can only be found in uncharted locations and in places inhabited by powerful monsters."
    },
    {
      "key": "IT_SB_EXP_WATER_01",
      "value": "A special crystal that emits a faint, pale-blue glow. Bathing an esper blessed with the protection of water in this light will awaken its dormant powers. The strength awakened by this light changes depending on the size of the crystal and the intensity of its glow, but the power contained within has remained a mystery."
    },
    {
      "key": "IT_SB_EXP_WATER_02",
      "value": "A special crystal that emits a pale-blue glow. Exposing an esper blessed with the protection of water to this light will cause its powers to grow. When given to an esper, there will be a momentary flash of light before it shatters. The crystal's form will no longer be visible to the eye, having burst into tiny pieces as fine as sand."
    },
    {
      "key": "IT_SB_EXP_WATER_03",
      "value": "A special crystal that emits a bright, pale-blue glow. Exposing an esper blessed with the protection of water to this light will cause its powers to grow. When magicite grows beyond a certain size, small crystalline pillars begin to form on it. The more pillars there are, the greater the effect on the esper's growth."
    },
    {
      "key": "IT_SB_EXP_WATER_04",
      "value": "A special crystal that emits a powerful, pale-blue glow. Exposing an esper blessed with the protection of water to this light will cause its powers to grow. It takes hundreds upon thousands of years for crystals to reach such a large size. It is said that these large crystals can only be found in uncharted locations and in places inhabited by powerful monsters."
    },
    {
      "key": "IT_SB_EXP_SHINE_01",
      "value": "A special crystal that emits a faint white glow. Bathing an esper blessed with the protection of light in this glow will awaken its dormant powers. The strength awakened by this light changes depending on the size of the crystal and the intensity of its glow, but the power contained within has remained a mystery."
    },
    {
      "key": "IT_SB_EXP_SHINE_02",
      "value": "A special crystal that emits a white glow. Exposing an esper blessed with the protection of light to this glow will cause its powers to grow. When given to an esper, there will be a momentary flash of light before it shatters. The crystal's form will no longer be visible to the eye, having burst into tiny pieces as fine as sand."
    },
    {
      "key": "IT_SB_EXP_SHINE_03",
      "value": "A special crystal that emits a bright white glow. Exposing an esper blessed with the protection of light to this glow will cause its powers to grow. When magicite grows beyond a certain size, small crystalline pillars begin to form on it. The more pillars there are, the greater the effect on the esper's growth."
    },
    {
      "key": "IT_SB_EXP_SHINE_04",
      "value": "A special crystal that emits a powerful white glow. Exposing an esper blessed with the protection of light to this glow will cause its powers to grow. It takes hundreds upon thousands of years for crystals to reach such a large size. It is said that these large crystals can only be found in uncharted locations and in places inhabited by powerful monsters."
    },
    {
      "key": "IT_SB_EXP_DARK_01",
      "value": "A special crystal that emits a faint violet glow. Bathing an esper blessed with the protection of darkness in this light will awaken its dormant power. The strength awakened by this light changes depending on the size of the crystal and the intensity of its glow, but the power contained within has remained a mystery."
    },
    {
      "key": "IT_SB_EXP_DARK_02",
      "value": "A special crystal that emits a violet glow. Exposing an esper blessed with the protection of darkness to this light will cause its powers to grow. When given to an esper, there will be a momentary flash of light before it shatters. The crystal's form will no longer be visible to the eye, having burst into tiny pieces as fine as sand."
    },
    {
      "key": "IT_SB_EXP_DARK_03",
      "value": "A special crystal that emits a bright violet glow. Exposing an esper blessed with the protection of darkness to this light will cause its powers to grow. When magicite grows beyond a certain size, small crystalline pillars begin to form on it. The more pillars there are, the greater the effect on the esper's growth."
    },
    {
      "key": "IT_SB_EXP_DARK_04",
      "value": "A special crystal that emits a powerful violet glow. Exposing an esper blessed with the protection of darkness to this light will cause its powers to grow. It takes hundreds upon thousands of years for crystals to reach such a large size. It is said that these large crystals can only be found in uncharted locations and in places inhabited by powerful monsters."
    },
    {
      "key": "IT_SB_AW_FIRE",
      "value": "A crystal necessary for awakening espers that have acquired the blessing of fire. Unlike magicite—which emits a glow that fosters an esper's growth—awakening stones are not typically luminous. When they're used, however, they shine even more brightly than magicite does. Perhaps their radiance is what aids these stones in awakening espers."
    },
    {
      "key": "IT_SB_AW_ICE",
      "value": "A crystal necessary for awakening espers that have acquired the blessing of ice. Unlike magicite—which emits a glow that fosters an esper's growth—awakening stones are not typically luminous. When they're used, however, they shine even more brightly than magicite does. Perhaps their radiance is what aids these stones in awakening espers."
    },
    {
      "key": "IT_SB_AW_THUNDER",
      "value": "A crystal necessary for awakening espers that have acquired the blessing of lightning. Unlike magicite—which emits a glow that fosters an esper's growth—awakening stones are not typically luminous. When they're used, however, they shine even more brightly than magicite does. Perhaps their radiance is what aids these stones in awakening espers."
    },
    {
      "key": "IT_SB_AW_WATER",
      "value": "A crystal necessary for awakening espers that have acquired the blessing of water. Unlike magicite—which emits a glow that fosters an esper's growth—awakening stones are not typically luminous. When they're used, however, they shine even more brightly than magicite does. Perhaps their radiance is what aids these stones in awakening espers."
    },
    {
      "key": "IT_SB_AW_WIND",
      "value": "A crystal necessary for awakening espers that have acquired the blessing of wind. Unlike magicite—which emits a glow that fosters an esper's growth—awakening stones are not typically luminous. When they're used, however, they shine even more brightly than magicite does. Perhaps their radiance is what aids these stones in awakening espers."
    },
    {
      "key": "IT_SB_AW_SOIL",
      "value": "A crystal necessary for awakening espers that have acquired the blessing of earth. Unlike magicite—which emits a glow that fosters an esper's growth—awakening stones are not typically luminous. When they're used, however, they shine even more brightly than magicite does. Perhaps their radiance is what aids these stones in awakening espers."
    },
    {
      "key": "IT_SB_AW_SHINE",
      "value": "A crystal necessary for awakening espers that have acquired the blessing of light. Unlike magicite—which emits a glow that fosters an esper's growth—awakening stones are not typically luminous. When they're used, however, they shine even more brightly than magicite does. Perhaps their radiance is what aids these stones in awakening espers."
    },
    {
      "key": "IT_SB_AW_DARK",
      "value": "A crystal necessary for awakening espers that have acquired the blessing of darkness. Unlike magicite—which emits a glow that fosters an esper's growth—awakening stones are not typically luminous. When they're used, however, they shine even more brightly than magicite does. Perhaps their radiance is what aids these stones in awakening espers."
    },
    {
      "key": "IT_SB_AW_IFRT_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Ifrit. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_IFRT_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Ifrit. It will become necessary as Ifrit's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have been awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_GLEM_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Golem. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_GLEM_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Golem. It will become necessary as Golem's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_SIRE_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Siren. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_SIRE_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Siren. It will become necessary as Siren's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_IGNT_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Iron Giant. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_IGNT_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Iron Giant. It will become necessary as Iron Giant's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_BHMT_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Behemoth. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_BHMT_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Behemoth. It will become necessary as Behemoth's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_MABR_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Malboro. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_MABR_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Malboro. It will become necessary as Malboro's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_SHIV_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Shiva. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_SHIV_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Shiva. It will become necessary as Shiva's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_RAMU_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Ramuh. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_RAMU_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Ramuh. It will become necessary as Ramuh's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_ODIN_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Odin. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_ODIN_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Odin. It will become necessary as Odin's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_LAMA_01_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Lamia Queen. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_LAMA_01_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Lamia Queen. It will become necessary as Lamia Queen's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_TSLP_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Tetra Sylphid. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_TSLP_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Tetra Sylphid. It will become necessary as Tetra Sylphid's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_OCHU_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Ochu. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_OCHU_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Ochu. It will become necessary as Ochu's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_SB_AW_THDG_R2",
      "value": "A special type of awakening stone necessary to awaken the esper Two-Headed Dragon. It is unknown what exactly is responsible for the light that shines when this stone is used, but it seems to incapacitate the esper momentarily."
    },
    {
      "key": "IT_SB_AW_THDG_R3",
      "value": "A special type of awakening stone that further strengthens one's bonds with Two-Headed Dragon. It will become necessary as Two-Headed Dragon's awakening progresses. When used, an explosion of light too bright to look at directly will burst forth. Once this subsides, the esper will have awakened, and the stone will be nothing more than dust."
    },
    {
      "key": "IT_TICKET_STORY",
      "value": "An item that allows one to reexperience the rigors of a battle already fought through image training. The same items and rewards received from the actual battle will be obtained after use."
    },
    {
      "key": "IT_TICKET_EVENT",
      "value": "An item that allows the user to reexperience the rigors of battles fought in faraway lands. No actual battle takes place; rather, the user experiences a concentrated burst of image training. The same items and rewards received from the actual battle will be obtained after use."
    },
    {
      "key": "IT_AF_EXP_01",
      "value": "Adamantite is a metal said to be even harder than diamond. It can increase the capabilities of equipment when used as a refining material. Adamantite exists in differing degrees of hardness; the harder the adamantite, the greater the skill required to handle it."
    },
    {
      "key": "IT_AF_EXP_02",
      "value": "A type of metal known for being extremely hard. While weapons and armor are generally made from iron, forging with the addition of adamantite will further increase the capabilities of the finished product. Though it was mined from a relatively shallow layer of the earth, this type of adamantite is nonetheless quite solid."
    },
    {
      "key": "IT_AF_EXP_03",
      "value": "A type of metal known for being extremely hard. It is found deep underground and will vastly improve the quality of any equipment it tempers. Generally, this is considered the highest quality of adamantite that can be obtained by human mining efforts."
    },
    {
      "key": "IT_AF_EXP_04",
      "value": "A type of metal known for being extremely hard. It is found within the deepest layer of strata, and any arms tempered with it will be improved to near perfection, but this precious metal can only be found in protrusions of the earth that result from earthquakes. It is coveted by even the world's most renowned blacksmiths."
    },
    {
      "key": "IT_AF_AW_SWORD",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining swords."
    },
    {
      "key": "IT_AF_AW_LSWORD",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining greatswords."
    },
    {
      "key": "IT_AF_AW_FIST",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining weapons worn on the fists."
    },
    {
      "key": "IT_AF_AW_JSWORD",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining katanas."
    },
    {
      "key": "IT_AF_AW_SPEAR",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining spears."
    },
    {
      "key": "IT_AF_AW_SSWORD",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining daggers."
    },
    {
      "key": "IT_AF_AW_KUNAI",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining ninja blades."
    },
    {
      "key": "IT_AF_AW_BOW",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining bows."
    },
    {
      "key": "IT_AF_AW_GUN",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining guns."
    },
    {
      "key": "IT_AF_AW_STAFF",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining staves."
    },
    {
      "key": "IT_AF_AW_MACE",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining maces."
    },
    {
      "key": "IT_AF_AW_AXE",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining axes."
    },
    {
      "key": "IT_AF_AW_ARMOR",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining armor."
    },
    {
      "key": "IT_AF_AW_ACCE",
      "value": "The quality of equipment depends greatly on the talent of the smith who forged it. Books that hold the secrets of these artisans abound, yet many have been magicked so as to be unreadable more than once—a trick to prevent those secrets from spreading. This tome contains methods for refining accessories."
    },
    {
      "key": "IT_AF_MAT_FIRE_01",
      "value": "A red crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_ICE_01",
      "value": "A blue crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_THUNDER_01",
      "value": "A yellow crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_WATER_01",
      "value": "A light blue crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_SOIL_01",
      "value": "An orange crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_WIND_01",
      "value": "A green crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_SHINE_01",
      "value": "A white crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_DARK_01",
      "value": "A purple crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_LESS_01",
      "value": "A black crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_FIRE_02",
      "value": "A somewhat large red crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_ICE_02",
      "value": "A somewhat large blue crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_THUNDER_02",
      "value": "A somewhat large yellow crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_WATER_02",
      "value": "A somewhat large light blue crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_SOIL_02",
      "value": "A somewhat large orange crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_WIND_02",
      "value": "A somewhat large green crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_SHINE_02",
      "value": "A somewhat large white crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_DARK_02",
      "value": "A somewhat large purple crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_LESS_02",
      "value": "A somewhat large black crystal. Often obtained from elemental monsters."
    },
    {
      "key": "IT_AF_MAT_HEART_01",
      "value": "A stone with imagery of a human face on its surface. This one's face appears sad. The stone itself does not have the capacity to feel."
    },
    {
      "key": "IT_AF_MAT_HEART_02",
      "value": "A stone with imagery of a human face on its surface. This one's face appears angry. The stone itself does not have the capacity to feel."
    },
    {
      "key": "IT_AF_MAT_HEART_03",
      "value": "A stone with imagery of a human face on its surface. This one's face appears amused. The stone itself does not have the capacity to feel."
    },
    {
      "key": "IT_AF_MAT_HEART_04",
      "value": "A stone with imagery of a human face on its surface. This one's face appears glad. The stone itself does not have the capacity to feel."
    },
    {
      "key": "IT_AF_MAT_LIQUID_01",
      "value": "Murky since the time of its collection, it appears that some unknown ingredients have been dissolved within this liquid. These ingredients could have an effect when used to craft."
    },
    {
      "key": "IT_AF_MAT_LIQUID_02",
      "value": "Sticky since the time of its collection, it appears that some unknown ingredients have been dissolved within this liquid. These ingredients could have an effect when used to craft."
    },
    {
      "key": "IT_AF_MAT_LIQUID_03",
      "value": "Velvety since the time of its collection, it appears that some unknown ingredients have been dissolved within this liquid. These ingredients could have an effect when used to craft."
    },
    {
      "key": "IT_AF_MAT_LIQUID_04",
      "value": "Slimy since the time of its collection, it appears that some unknown ingredients have been dissolved within this liquid. These ingredients could have an effect when used to craft."
    },
    {
      "key": "IT_AF_MAT_SAP_01",
      "value": "Sap that has seeped to the surface of a tree and hardened. As the color and composition of the sap differs depending on the type of tree, so does the effect it produces when it's used for crafting."
    },
    {
      "key": "IT_AF_MAT_SAP_02",
      "value": "Sap that has seeped to the surface of a tree and hardened. Some type of insect can be seen encased within. As the color and composition of the sap differs depending on the type of tree, so does the effect it produces when it's used for crafting."
    },
    {
      "key": "IT_AF_MAT_SAP_03",
      "value": "Sap that has seeped to the surface of a tree and hardened. It is quite rare for sap to be this red in color. As the color and composition of the sap differs depending on the type of tree, so does the effect it produces when it's used for crafting."
    },
    {
      "key": "IT_AF_MAT_SAP_04",
      "value": "Sap that has seeped to the surface of a sacred tree and hardened. Unlike other types of sap, this one is often found in the shape of a crystal. As the color and composition of the sap differs depending on the type of tree, so does the effect it produces when it's used for crafting."
    },
    {
      "key": "IT_AF_MAT_SAND_01",
      "value": "Sand gathered from a location long thought to be flowing with mystical energy. The sand's color and coarseness differs depending on the location."
    },
    {
      "key": "IT_AF_MAT_SAND_02",
      "value": "Sand gathered from a location long thought to be flowing with mystical energy. The sand's color and coarseness differs depending on the location."
    },
    {
      "key": "IT_AF_MAT_SAND_03",
      "value": "Sand gathered from a location long thought to be flowing with mystical energy. The sand's color and coarseness differs depending on the location."
    },
    {
      "key": "IT_AF_MAT_SAND_04",
      "value": "Sand gathered from a location long thought to be flowing with mystical energy. The sand's color and coarseness differs depending on the location."
    },
    {
      "key": "IT_AF_MAT_OGRE",
      "value": "A wad of an ogre's hair. Each strand is thicker and stiffer than that of a human's. Since ogres live in unsanitary environments, careless handling when crafting may result in contact with the bodily fluids and microbes adhered to their hair, causing inflammation of the skin. Handle with caution."
    },
    {
      "key": "IT_AF_MAT_BOMB",
      "value": "The ashes often left after battling a bomb. Though it is easily collectible and thus has little monetary value, it is an excellent crafting ingredient that can grant unique transformations to other materials."
    },
    {
      "key": "IT_AF_MAT_MABR",
      "value": "Though the malboro is a fearsome monster, its newly sprouted tentacles are thin and too weak to coil around objects. Some collectors prune the tentacles for use in crafting, but caution must be taken with the thicker ones—even when severed, they are capable of strangling the holder."
    },
    {
      "key": "IT_AF_MAT_WOLF",
      "value": "Wolf-type monsters have fangs, but they fall out and regrow at a quick pace in order to maintain sharpness. In addition to being crafted into equipment, these fangs can be processed into various accessories as well, so it is not uncommon to see people gathering them in forests."
    },
    {
      "key": "IT_AF_MAT_ZUUU",
      "value": "Part of the beak of a zuu, a large avian monster. Not only are the beaks large, but they are so hard that some zuus even use them for pecking attacks, making crafting with them difficult. However, they can be broken down into a usable powder if roasted over an open flame for several hours."
    },
    {
      "key": "IT_AF_MAT_BONE",
      "value": "The structure of a skeleton-type monster is preserved by magical forces and will crumble upon defeat in battle. The remaining bone chips can be used for crafting either as is or after being ground up into a powder."
    },
    {
      "key": "IT_AF_MAT_ARMN",
      "value": "The ahriman is a classic devil-type monster that features a spherical body with wings, bird-like feet, one eerie eye, and a gaping mouth. Though seemingly emotionless, in extremely rare cases it may shed tears of pity for its enemy mid-battle. These tears are highly valued as crafting materials."
    },
    {
      "key": "IT_AF_MAT_MYTHRIL",
      "value": "A metal ore often used as a material for weapons and armor. When refined, it takes on a dazzling silver hue. Tougher than actual silver, lightweight, and easy to process, it is certainly an ideal metal for creating equipment. It is used not only for crafting but also for high-class furnishings and artworks."
    },
    {
      "key": "IT_AF_LW_SWO_001",
      "value": "A recipe that describes how to combine materials in order to craft a Longsword. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SWO_002",
      "value": "A recipe that describes how to combine materials in order to craft a Mythril Sword. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SWO_003",
      "value": "A recipe that describes how to combine materials in order to craft a Sleep Blade. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SWO_004",
      "value": "A recipe that describes how to combine materials in order to craft an Icebrand. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SWO_005",
      "value": "A recipe that describes how to combine materials in order to craft a Flametongue. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SWO_006",
      "value": "A recipe that describes how to combine materials in order to craft a Coral Sword. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_BSW_001",
      "value": "A recipe that describes how to combine materials in order to craft a Claymore. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_BSW_002",
      "value": "A recipe that describes how to combine materials in order to craft a Mythril Saber. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_BSW_003",
      "value": "A recipe that describes how to combine materials in order to craft a Rune Blade. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_BSW_004",
      "value": "A recipe that describes how to combine materials in order to craft a Golden Blade. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_KAT_001",
      "value": "A recipe that describes how to combine materials in order to craft a Kotetsu. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_KAT_002",
      "value": "A recipe that describes how to combine materials in order to craft a Kiku-ichimonji. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_KAT_003",
      "value": "A recipe that describes how to combine materials in order to craft an Osafune. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_FIS_001",
      "value": "A recipe that describes how to combine materials in order to craft Metal Knuckles. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_FIS_002",
      "value": "A recipe that describes how to combine materials in order to craft Mythril Claws. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_FIS_003",
      "value": "A recipe that describes how to combine materials in order to craft Cat Claws. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SPE_001",
      "value": "A recipe that describes how to combine materials in order to craft a Partisan. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SPE_002",
      "value": "A recipe that describes how to combine materials in order to craft a Mythril Spear. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SPE_003",
      "value": "A recipe that describes how to combine materials in order to craft a Wind Spear. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SPE_004",
      "value": "A recipe that describes how to combine materials in order to craft an Ice Lance. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_SPE_006",
      "value": "A recipe that describes how to combine materials in order to craft a Drakeshorn Spear. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_DAG_001",
      "value": "A recipe that describes how to combine materials in order to craft a Dagger. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_DAG_002",
      "value": "A recipe that describes how to combine materials in order to craft a Mythril Dagger. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_DAG_004",
      "value": "A recipe that describes how to combine materials in order to craft a Main Gauche. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_DAG_006",
      "value": "A recipe that describes how to combine materials in order to craft a Mage Masher. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_NKN_001",
      "value": "A recipe that describes how to combine materials in order to craft a Kunai. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_NKN_002",
      "value": "A recipe that describes how to combine materials in order to craft a Kodachi. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_NKN_003",
      "value": "A recipe that describes how to combine materials in order to craft Sasuke's Katana. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_BOW_001",
      "value": "A recipe that describes how to combine materials in order to craft a Long Bow. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_BOW_002",
      "value": "A recipe that describes how to combine materials in order to craft a Great Bow. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_BOW_003",
      "value": "A recipe that describes how to combine materials in order to craft a Rune Bow. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_GUN_001",
      "value": "A recipe that describes how to combine materials in order to craft a Capella. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_GUN_002",
      "value": "A recipe that describes how to combine materials in order to craft a Vega. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_GUN_003",
      "value": "A recipe that describes how to combine materials in order to craft a Ras Algethi. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_ROD_002",
      "value": "A recipe that describes how to combine materials in order to craft an Iron Rod. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_ROD_004",
      "value": "A recipe that describes how to combine materials in order to craft a Healing Staff. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_ROD_005",
      "value": "A recipe that describes how to combine materials in order to craft a Platinum Rod. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_MAC_001",
      "value": "A recipe that describes how to combine materials in order to craft an Iron Mace. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_MAC_002",
      "value": "A recipe that describes how to combine materials in order to craft a Mythril Mace. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_MAC_003",
      "value": "A recipe that describes how to combine materials in order to craft a Platinum Mace. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_ARM_002",
      "value": "A recipe that describes how to combine materials in order to craft an Iron Plate. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_ARM_003",
      "value": "A recipe that describes how to combine materials in order to craft Mythril Armor. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_ARM_004",
      "value": "A recipe that describes how to combine materials in order to craft Golden Armor. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_HAT_002",
      "value": "A recipe that describes how to combine materials in order to craft a Wizard's Hat. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_HAT_003",
      "value": "A recipe that describes how to combine materials in order to craft a Circlet. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_HAT_004",
      "value": "A recipe that describes how to combine materials in order to craft a Sage's Hat. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_CLT_001",
      "value": "A recipe that describes how to combine materials in order to craft Leather Clothing. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_CLT_002",
      "value": "A recipe that describes how to combine materials in order to craft a Scholar Robe. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_CLT_003",
      "value": "A recipe that describes how to combine materials in order to craft a Mirage Vest. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_CLT_004",
      "value": "A recipe that describes how to combine materials in order to craft a Smart Coat. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_HLM_002",
      "value": "A recipe that describes how to combine materials in order to craft an Iron Helm. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_HLM_003",
      "value": "A recipe that describes how to combine materials in order to craft a Mythril Helm. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_HLM_004",
      "value": "A recipe that describes how to combine materials in order to craft a Golden Helm. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_RNG_002",
      "value": "A recipe that describes how to combine materials in order to craft a Hero's Ring. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_RNG_003",
      "value": "A recipe that describes how to combine materials in order to craft a Fairy Ring. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_RNG_004",
      "value": "A recipe that describes how to combine materials in order to craft a Jeweled Ring. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_SWO_FF14_TNCT",
      "value": "A recipe that describes how to combine materials in order to craft a Lion Heart Replica. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_ROD_007",
      "value": "A recipe that describes how to combine materials in order to craft a Sage's Staff. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_ARM_005",
      "value": "A recipe that describes how to combine materials in order to craft Platinum Armor. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_FFT_SWO_001",
      "value": "A recipe that describes how to combine materials in order to craft a Nagnarok. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_FTW_001",
      "value": "A recipe that describes how to combine materials in order to craft Hermes Sandals. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_AXE_001",
      "value": "A recipe that describes how to combine materials in order to craft an Ogrekiller. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_AXE_002",
      "value": "A recipe that describes how to combine materials in order to craft a Mythril Axe. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_AXE_003",
      "value": "A recipe that describes how to combine materials in order to craft a Golden Axe. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_RNG_005",
      "value": "A recipe that describes how to combine materials in order to craft an Alexandrite Ring. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_LW_CLT_005",
      "value": "A recipe that describes how to combine materials in order to craft a Platinum Robe. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_FF1_ARM_002",
      "value": "A recipe that describes how to combine materials in order to craft Armor of Light. If one possesses the correct type and quantity of materials, it is possible to craft the item simply by following the recipe. This method is practiced all over the world as it does not require the expertise or skill of a blacksmith."
    },
    {
      "key": "IT_AF_SUP_HP",
      "value": "Inscribing equipment with special patterns during the forging process creates an effect similar to a small-scale magical field, imbuing the equipment with a variety of powers. This particular seal appears to increase the HP of whoever dons the equipment it's inscribed on."
    },
    {
      "key": "IT_AF_SUP_ATK",
      "value": "Inscribing equipment with special patterns during the forging process creates an effect similar to a small-scale magical field, imbuing the equipment with a variety of powers. This particular seal appears to increase the attack of the equipment it's inscribed on."
    },
    {
      "key": "IT_AF_SUP_MAG",
      "value": "Inscribing equipment with special patterns during the forging process creates an effect similar to a small-scale magical field, imbuing the equipment with a variety of powers. This particular seal appears to increase the magic of whoever dons the equipment it's inscribed on."
    },
    {
      "key": "IT_AF_SUP_MND",
      "value": "Inscribing equipment with special patterns during the forging process creates an effect similar to a small-scale magical field, imbuing the equipment with a variety of powers. This particular seal appears to increase the spirit of whoever dons the equipment it's inscribed on."
    },
    {
      "key": "IT_AF_SUP_DEF",
      "value": "Inscribing equipment with special patterns during the forging process creates an effect similar to a small-scale magical field, imbuing the equipment with a variety of powers. This particular seal appears to increase the defense of whoever dons the equipment it's inscribed on."
    },
    {
      "key": "IT_AF_SUP_AVO",
      "value": "Inscribing equipment with special patterns during the forging process creates an effect similar to a small-scale magical field, imbuing the equipment with a variety of powers. This particular seal appears to increase the evasion rate of whoever dons the equipment it's inscribed on."
    },
    {
      "key": "IT_AF_SUP_HIT",
      "value": "Inscribing equipment with special patterns during the forging process creates an effect similar to a small-scale magical field, imbuing the equipment with a variety of powers. This particular seal appears to increase the accuracy of the equipment it's inscribed on."
    },
    {
      "key": "IT_AF_SUP_CRI",
      "value": "Inscribing equipment with special patterns during the forging process creates an effect similar to a small-scale magical field, imbuing the equipment with a variety of powers. This particular seal appears to increase the critical hit rate of the equipment it's inscribed on."
    },
    {
      "key": "IT_AF_PT_ATK",
      "value": "A hammer used by a dwarven blacksmith to draw out the potential of equipment. Using this during the enhancing process makes it possible to educe the equipment's maximum potential. This particular hammer increases attack."
    },
    {
      "key": "IT_AF_PT_MAG",
      "value": "A hammer used by a dwarven blacksmith to draw out the potential of equipment. Using this during the enhancing process makes it possible to educe the equipment's maximum potential. This particular hammer increases magic."
    },
    {
      "key": "IT_AF_PT_DEF",
      "value": "A hammer used by a dwarven blacksmith to draw out the potential of equipment. Using this during the enhancing process makes it possible to educe the equipment's maximum potential. This particular hammer increases defense."
    },
    {
      "key": "IT_AF_PT_MND",
      "value": "A hammer used by a dwarven blacksmith to draw out the potential of equipment. Using this during the enhancing process makes it possible to educe the equipment's maximum potential. This particular hammer increases spirit."
    },
    {
      "key": "IT_AF_PT_HIT",
      "value": "A hammer used by a dwarven blacksmith to draw out the potential of equipment. Using this during the enhancing process makes it possible to educe the equipment's maximum potential. This particular hammer increases accuracy."
    },
    {
      "key": "IT_AF_PT_CRI",
      "value": "A hammer used by a dwarven blacksmith to draw out the potential of equipment. Using this during the enhancing process makes it possible to educe the equipment's maximum potential. This particular hammer increases critical hit rate."
    },
    {
      "key": "IT_AF_PT_AVO",
      "value": "A hammer used by a dwarven blacksmith to draw out the potential of equipment. Using this during the enhancing process makes it possible to educe the equipment's maximum potential. This particular hammer increases evasion."
    },
    {
      "key": "IT_AF_PT_HP",
      "value": "A hammer used by a dwarven blacksmith to draw out the potential of equipment. Using this during the enhancing process makes it possible to educe the equipment's maximum potential. This particular hammer increases HP."
    },
    {
      "key": "IT_AF_PT_SPD",
      "value": "A hammer used by a dwarven blacksmith to draw out the potential of equipment. Using this during the enhancing process makes it possible to educe the equipment's maximum potential. This particular hammer increases agility."
    },
    {
      "key": "IT_WA_EXP_01",
      "value": "Some equipment can be used in a special way. This medicine will slightly draw out the potential of such equipment. The monster depicted on the pot appears to be holding something, although exactly what that is has remained entirely indecipherable."
    },
    {
      "key": "IT_WA_EXP_02",
      "value": "Some equipment can be used in a special way. This medicine will moderately draw out the potential of such equipment. At a cursory glance, this pot's design seems identical to a mini armor pot, but in fact the monster depicted appears to have grown somewhat."
    },
    {
      "key": "IT_WA_EXP_03",
      "value": "Some equipment can be used in a special way. This medicine will greatly draw out the potential of such equipment. The monster depicted on this pot is wearing a crown, hinting at the medicine's royally impressive effects. These effects will gradually weaken after opening, so the medicine should be consumed in short order."
    },
    {
      "key": "IT_AF_RESET",
      "value": "A small hammer used by a highly skilled dwarven blacksmith when adjusting equipment to better suit its owner. This hammer allows one to reset the enhancements on a piece of equipment while keeping its special abilities intact. Be careful, as any materials that were used on the equipment will not be restored."
    },
    {
      "key": "IT_EC_STARQUARTZ",
      "value": ""
    },
    {
      "key": "IT_EC_ARENA",
      "value": ""
    },
    {
      "key": "IT_EC_MULTI",
      "value": ""
    },
    {
      "key": "IT_EC_RAID",
      "value": ""
    },
    {
      "key": "IT_EC_MATCH",
      "value": ""
    },
    {
      "key": "IT_EC_GUILD",
      "value": ""
    },
    {
      "key": "IT_EC_SOUL",
      "value": ""
    },
    {
      "key": "IT_EC_SOUL_N",
      "value": ""
    },
    {
      "key": "IT_EC_SOUL_R",
      "value": ""
    },
    {
      "key": "IT_EC_SOUL_SR",
      "value": ""
    },
    {
      "key": "IT_EC_SOUL_SSR",
      "value": ""
    },
    {
      "key": "IT_EC_SOUL_UR",
      "value": ""
    },
    {
      "key": "IT_EC_MOOGLE",
      "value": ""
    },
    {
      "key": "IT_EC_TOWER",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_11_A",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_12_A",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_12_B",
      "value": ""
    },
    {
      "key": "IT_EC_VISION",
      "value": ""
    },
    {
      "key": "IT_EC_VISION_N",
      "value": ""
    },
    {
      "key": "IT_EC_VISION_R",
      "value": ""
    },
    {
      "key": "IT_EC_VISION_SR",
      "value": ""
    },
    {
      "key": "IT_EC_VISION_SSR",
      "value": ""
    },
    {
      "key": "IT_EC_VISION_UR",
      "value": ""
    },
    {
      "key": "IT_EC_FRIEND",
      "value": ""
    },
    {
      "key": "IT_EC_FF14_1",
      "value": ""
    },
    {
      "key": "IT_EC_FF14_2",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_03_A",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_04_A",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_04_B",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_05_A",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_05_B",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_06_A",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_06_B",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_07_A",
      "value": ""
    },
    {
      "key": "IT_EC_SUMMON_07_B",
      "value": ""
    },
    {
      "key": "IT_EC_FFT_1",
      "value": ""
    },
    {
      "key": "IT_EC_FFT_2_A",
      "value": ""
    },
    {
      "key": "IT_EC_FFT_2_B",
      "value": ""
    },
    {
      "key": "IT_EC_TOWER_001",
      "value": ""
    },
    {
      "key": "IT_EC_EV02_1",
      "value": ""
    },
    {
      "key": "IT_EC_EV03_1",
      "value": ""
    },
    {
      "key": "IT_EC_RAID_02",
      "value": ""
    },
    {
      "key": "IT_EC_RAID_03",
      "value": ""
    },
    {
      "key": "IT_EC_FF1_1",
      "value": ""
    },
    {
      "key": "IT_EC_FF1_2",
      "value": ""
    },
    {
      "key": "IT_AD_TICKET_2",
      "value": "Chocobos receive training while in the stables to discourage them from running faster than their riders can handle. This ticket makes the chocobo forget that training, enabling it to run around at top speed. The chocobo's favorite food is printed on both sides of the ticket."
    },
    {
      "key": "IT_AD_TICKET_5",
      "value": "A ticket that amplifies a chocobo's latent potential, allowing it to dash forth at speeds far greater than normal. Issued by the chocobo trainers' guild, this ticket has a portrait of a female chocobo drawn on the back and the chocobo's favorite food drawn on the front."
    },
    {
      "key": "IT_AD_TICKET_10",
      "value": "An expedition ticket with a greatly increased effect. It is said that a chocobo given this ticket will instantly enter a state of having explored for several hours, looking as though it suddenly skidded to a halt mid-run. The back of the ticket has a chocobo eater drawn on it, bestowing the chocobo with fight-or-flight levels of speed."
    },
    {
      "key": "IT_US_GACHA_01",
      "value": "A single-use summon ticket. Though it looks like paper, it is actually made from ore fragments. The spirit strands housed within this ticket can be used for summoning, but the memories forming those strands will be erased in the process."
    },
    {
      "key": "IT_US_GACHA_10",
      "value": "A summoning ticket that can draw out the memories engraved in crystals ten times per use. Though it appears to be no more than a typical Rare Summon Ticket, the spirit strands housed within it are beyond measure."
    },
    {
      "key": "IT_US_10_U_SSR_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_V_SR_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_V_SSR_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_GL_G_V_SSR_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_U_SSR_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_GL_SE_PI_COM_1",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_PI_COM_2",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_PI_COM_02",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_AW-ITEM_02",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_AW-ITEM_03",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_PI_COM_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_JB_EM_01_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_JB_EM_02_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_JB_EM_02_02",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_JB_EM_03_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_SB_AW_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_SB_EXP_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_SB_EXP_02",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_SB_EXP_03",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_JB_MM_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_JB_MM_02",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_JB_MM_03",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_JB_MM_04",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_JB_MM_05",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_UR_U_01",
      "value": "A very rare ticket that allows the user to select and summon an exceptional vision from the many that are contained within the crystals, regardless of era or realm. This ticket, like all others, is made not from paper but from a slice of thin, strippable ore."
    },
    {
      "key": "IT_US_SE_AW-ITEM_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_SB_EXP_1",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_SB_EXP_2",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_SB_EXP_3",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_SB_EXP_4",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_VPI_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_VPI_02",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_VPI_03",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_VPI_04",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_UR_U_02",
      "value": "A very rare ticket that allows the user to select and summon an exceptional vision from the many that are contained within the crystals, regardless of era or realm. This ticket, like all others, is made not from paper but from a slice of thin, strippable ore."
    },
    {
      "key": "IT_US_SE_SSR_U_01",
      "value": "A very rare ticket that allows the user to select and summon an exceptional vision from the many that are contained within the crystals, regardless of era or realm. This ticket, like all others, is made not from paper but from a slice of thin, strippable ore."
    },
    {
      "key": "IT_US_SE_SSR_U_GL01",
      "value": "A very rare ticket that allows the user to select and summon an exceptional vision from the many that are contained within the crystals, regardless of era or realm. This ticket, like all others, is made not from paper but from a slice of thin, strippable ore."
    },
    {
      "key": "IT_US_SE_PI_GL00",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_PI_GL01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_G_U_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_UR_02",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_U_R_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_V_R_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_V_UR_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_FFT_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_FF14_01",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. What will be summoned depends entirely on the spirit strands housed within the ticket, though the outer design, color, and shape do allow for a fair bit of educated guesswork."
    },
    {
      "key": "IT_US_G_N_TW_10",
      "value": "A ticket that can draw out the memories engraved in crystals via an intricate summoning ritual. The user is often granted various ores, materials, and medicines of sorts. It is thought that the wishes contained within the ticket have some bearing on what is summoned."
    },
    {
      "key": "IT_US_G_U_SSR_UR_02",
      "value": ""
    },
    {
      "key": "IT_US_G_U_SSR_UR_03",
      "value": ""
    },
    {
      "key": "IT_US_G_U_SSR_UR_04",
      "value": ""
    },
    {
      "key": "IT_US_SE_UR_V_01",
      "value": ""
    },
    {
      "key": "IT_US_SE_AW-ITEM_04",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_SE_AW-ITEM_05",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_US_GL_SE_AW-ITEM_01",
      "value": "A ticket that can draw out the memories engraved in the crystals via an intricate summoning ritual—though an item such as this that allows selection during the ritual is quite rare. Much like other select tickets, an examination of its design and color will provide some aid in guessing what can be summoned."
    },
    {
      "key": "IT_VPI_LW_GLEM",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_IFRT",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_SIRE",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_SOKYU",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_TRAINING",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_MACR",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_MURG",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_GRSR",
      "value": ""
    },
    {
      "key": "IT_VPI_FF14_MV1",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_HOLYNIGHT",
      "value": ""
    },
    {
      "key": "IT_VPI_FFT_MV1",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_ODIN",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_IGNT",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_BHMT",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_MABR",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_SHIV",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_RAMU",
      "value": ""
    },
    {
      "key": "IT_VPI_MBFF_MV1",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_FAMILY",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_KTON",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_PROPOSE",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_SDLX",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_TEAPARTY",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_HUNT",
      "value": ""
    },
    {
      "key": "IT_VPI_FF14_MV2",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_NEWYEAR",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_LAMA_01",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_GUARD",
      "value": ""
    },
    {
      "key": "IT_VPI_MBFF_MV2",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_CACT",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_ARMN_01",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_ZUUU",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_OGRE",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_BOMB",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_JOBCRYSTAL",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_BYLO",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_RART",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_RYER",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_VNLA",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_RIRY",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_LEONIS",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_HOURN",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_FENICE",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_WEZETT",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_CRYSTAL",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_LEONIS2",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_HOURN2",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_FENICE2",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_WEZETT2",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_DYNVERK",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_TRSV_01",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_TRSV_02",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_MIRROR",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_TSLP",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_LILS",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_OCHU",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_VALE1",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_VALE2",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_THDG",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_ADLD",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_WHITEDAY1",
      "value": ""
    },
    {
      "key": "IT_VPI_LW_VNLA2",
      "value": ""
    },
    {
      "key": "IT_VPI_FF01_DMAC",
      "value": ""
    },
    {
      "key": "IT_VC_EXP_01",
      "value": "A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "IT_VC_EXP_02",
      "value": "A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "IT_VC_EXP_03",
      "value": "A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "IT_VC_EXP_04",
      "value": "A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "IT_GU_FOOD_01",
      "value": "Good food is indispensable when training at the barracks. This candy's high sugar content stimulates the nervous system for a short while. Memories from the day's training become all the more vivid, and the body is more easily able to remember those sensations."
    },
    {
      "key": "IT_GU_FOOD_02",
      "value": "Good food is indispensable when training at the barracks. The preservation of jerky allows it to be carried anywhere at any time, and as such it sees extensive use as provisions for soldiers. It stimulates muscle tissue, allowing experience gained from fighting to more easily take root."
    },
    {
      "key": "IT_GU_FOOD_03",
      "value": "Good food is indispensable when training at the barracks. This chocobo confection is a steamed treat packed with sweet jam that has the image of a chocobo grilled onto the top. Its sugar content is higher than that of candy, leading to longer-lasting stimulation of the nervous system."
    },
    {
      "key": "IT_GU_FOOD_04",
      "value": "Good food is indispensable when training at the barracks. Both capturing and cooking the massive avian known as the zuu is extremely difficult for human hands to manage. Once its size is accounted for, however, it can be cooked just like any other fowl. Cutting the wings down to size is a classic preparation for this meat."
    },
    {
      "key": "IT_GU_FOOD_05",
      "value": "Good food is indispensable when training at the barracks. This soup is prepared by making a paste out of the edible portion of the typically flame-engulfed body of a bomb. Small bomb fragments are then added to the paste before it is heated. This smooth soup has a peculiar texture and seems to crackle on the tongue."
    },
    {
      "key": "IT_GU_FOOD_06",
      "value": "Good food is indispensable when training at the barracks. The behemoth is a fearsome-looking creature, but the exquisite tenderness of its meat means that it can be made into steak of the highest quality. Due to its extreme nourishing effects and low fat content, some people's diets consist of nothing but this meat."
    },
    {
      "key": "IT_GU_EXP_S2_01",
      "value": "An amulet that raises the level of a guild statue's blessing. It was made to imitate a snake, which—through the repeated shedding of its skin—is considered to be a symbol of birth and longevity in Ardra. Those who seek the power of the serpent often wear these amulets or use them as decorations."
    },
    {
      "key": "IT_GU_EXP_S2_02",
      "value": "An item that bestows the blessing of increased HP when offered up to the serpent statue. This fist-sized amulet was made to resemble the head of a serpent, and it was crafted with the greatest attention to detail. The amulet's blessing may in fact be directly related to its high craftsmanship; some believe that its effects increase as the creator pours more of their soul into their work."
    },
    {
      "key": "IT_GU_EXP_S2_03",
      "value": "An item that bestows the blessing of increased HP when offered up to the serpent statue. It was made to resemble the head of a serpent, and even a cursory glance at the immaculate craftsmanship will evoke images of the animal itself. Some say that the more of these amulets offered, the greater the effects of the blessing will be."
    },
    {
      "key": "IT_GU_EXP_S3_01",
      "value": "An amulet that raises the level of a guild statue's blessing. A bull's silence during intense labor such as agriculture and transportation is seen as a sign of its mental fortitude, and as such it is a revered holy animal in some regions. Those who seek the power of the bull often wear these amulets or use them as decorations."
    },
    {
      "key": "IT_GU_EXP_S3_02",
      "value": "An item that bestows the blessing of increased TP when offered up to the bull statue. This fist-sized amulet was made to resemble a bull's horns, and it was crafted with the greatest attention to detail. The amulet's blessing may in fact be directly related to its high craftsmanship; some believe that its effects increase as the creator pours more of their soul into their work."
    },
    {
      "key": "IT_GU_EXP_S3_03",
      "value": "An item that bestows the blessing of increased TP when offered up to the bull statue. It was made to resemble a bull's horns, and even a cursory glance at the immaculate craftsmanship will evoke images of the animal itself. Some say that the more of these amulets offered, the greater the effects of the blessing will be."
    },
    {
      "key": "IT_GU_EXP_S4_01",
      "value": "An amulet that raises the level of a guild statue's blessing. This item was made to imitate the mane of the kirin, a beast often written of in the legends of Ardra. It is said to raise one's magic power, so it is often worn or used as a decoration by those who aim to become mages."
    },
    {
      "key": "IT_GU_EXP_S4_02",
      "value": "An item that bestows the blessing of increased magic when offered up to the kirin statue. Though it is merely a bushel of plants fashioned to resemble the mane of a kirin, it was crafted with the greatest attention to detail. The amulet's blessing may in fact be directly related to its high craftsmanship; some believe that its effects increase as the creator pours more of their soul into their work."
    },
    {
      "key": "IT_GU_EXP_S4_03",
      "value": "An item that bestows the blessing of increased magic when offered up to the kirin statue. It was made to resemble the mane of a kirin, and even a cursory glance at the immaculate craftsmanship will evoke images of the animal itself. Some say that the more of these amulets offered, the greater the effects of the blessing will be."
    },
    {
      "key": "IT_GU_EXP_S1_01",
      "value": "An amulet that raises the level of a guild statue's blessing. It was made to imitate a lion's jaw and fangs, which are thought to be the source of the beast's power. Shapes range from vaguely lionesque pebbles to elaborate works of art. Those who seek the power of the lion often wear these amulets or use them as decorations."
    },
    {
      "key": "IT_GU_EXP_S1_02",
      "value": "An item that bestows the blessing of increased attack when offered up to the lion statue. This fist-sized amulet was made to resemble a lion's jaw, and it was crafted with the greatest attention to detail. The amulet's blessing may in fact be directly related to its high craftsmanship; some believe that its effects increase as the creator pours more of their soul into their work."
    },
    {
      "key": "IT_GU_EXP_S1_03",
      "value": "An item that bestows the blessing of increased attack when offered up to the lion statue. It was made to resemble a lion's jaw, and even a cursory glance at the immaculate craftsmanship will evoke images of the animal itself. Some say that the more of these amulets offered, the greater the effects of the blessing will be."
    }
  ]
}