{
  "infos": [
    {
      "key": "TALK_001",
      "value": "Here, you can take your hard-earned items and exchange them for those of other colors or designs."
    },
    {
      "key": "TALK_002",
      "value": "Utilize your excess items to acquire those you currently lack."
    },
    {
      "key": "TALK_003",
      "value": "No doubt this will come of use to you when you are just shy of inventory and time is of the essence."
    },
    {
      "key": "TALK_004",
      "value": "First, select the item you wish to obtain."
    },
    {
      "key": "TALK_005",
      "value": "Where you make this selection will depend on the rarity of the item you want and the item you currently possess, so take note."
    },
    {
      "key": "TALK_006",
      "value": "Next, select the item you wish to use for the exchange and complete the transaction."
    },
    {
      "key": "TALK_007",
      "value": "As you can see, the basic operations are no different from Material Exchange."
    },
    {
      "key": "TALK_008",
      "value": "However, the exchange of items related to your Job Lv. can be done directly from the Unit Details screen. Let us try that method as well."
    },
    {
      "key": "DIALOG_001_T",
      "value": "• Exchange Shop •"
    },
    {
      "key": "DIALOG_001_M",
      "value": "Select the item you want and choose Upward Exchange, Downward Exchange, or Equivalent Exchange to trade at the corresponding rate."
    },
    {
      "key": "DIALOG_002_T",
      "value": "• Reverse Lookup •"
    },
    {
      "key": "DIALOG_002_M",
      "value": "You can also perform Item Exchange from the Menu by accessing Units > Job Enhancing Materials."
    },
    {
      "key": "DIALOG_003_T",
      "value": "• Upward Exchange •"
    },
    {
      "key": "DIALOG_003_M",
      "value": "• Upward Exchange •<br>Trade for items of higher rarity, such as using Azure Vision Spheres to obtain Rainbow Vision Spheres."
    },
    {
      "key": "DIALOG_004_T",
      "value": "• Downward Exchange •"
    },
    {
      "key": "DIALOG_004_M",
      "value": "• Downward Exchange •<br>Trade for items of lower rarity, such as using Silver Vision Sphere to obtain Copper Vision Sphere."
    },
    {
      "key": "DIALOG_005_T",
      "value": "• Equivalent Exchange •"
    },
    {
      "key": "DIALOG_005_M",
      "value": "• Equivalent Exchange •<br>Trade for items of the same rarity that belong to different elements, such as using Fire Alcrysts to obtain Water Alcrysts."
    },
    {
      "key": "DIALOG_006_T",
      "value": "• Job Enhancement •"
    },
    {
      "key": "DIALOG_006_M",
      "value": "Trading Job-enhancing materials can be done directly from the Unit Details screen as well."
    },
    {
      "key": "DIALOG_007_T",
      "value": "• Gauge •"
    },
    {
      "key": "DIALOG_007_M",
      "value": "Slide the bar left or right to change the number of items you wish to exchange."
    },
    {
      "key": "DIALOG_008_T",
      "value": "• Exchange Details •"
    },
    {
      "key": "DIALOG_008_M",
      "value": "The original items depicted on the left will be exchanged for the new items depicted on the right."
    },
    {
      "key": "SKIP_TITLE",
      "value": "• Item Exchange •"
    },
    {
      "key": "SKIP_MSG",
      "value": "Proceed to a tutorial on Item Exchange?"
    },
    {
      "key": "SKIP_YES",
      "value": "Yes"
    },
    {
      "key": "SKIP_NO",
      "value": "No"
    }
  ]
}