{
  "infos": [
    {
      "key": "90001",
      "value": "...I see."
    },
    {
      "key": "90002",
      "value": "Lady Machérie has been taken to Leonis Castle by traitors of Hourne..."
    },
    {
      "key": "90003",
      "value": "That seems to be the case."
    },
    {
      "key": "90004",
      "value": "Therefore, we must do whatever is in our power to—"
    },
    {
      "key": "90005",
      "value": "Wait just a moment. You're not suggesting that we rescue Lady Machérie on our own, are you?"
    },
    {
      "key": "90006",
      "value": "What else can we do?"
    },
    {
      "key": "90007",
      "value": "Well, I suppose we will need to gather allies at some point."
    },
    {
      "key": "90008",
      "value": "But there's no time for that now."
    },
    {
      "key": "90009",
      "value": "So you want us to sneak into the castle by ourselves?"
    },
    {
      "key": "90010",
      "value": "Because that would be impossible. Impossibly impossible!"
    },
    {
      "key": "90011",
      "value": "Well, we can't just leave Lady Machérie to die!"
    },
    {
      "key": "90012",
      "value": "A moment, you two."
    },
    {
      "key": "90013",
      "value": "I have received word that Hourne's «Solidus» are on their way to Leonis Castle, much to our fortune."
    },
    {
      "key": "90014",
      "value": "So we'll be backing «Solidus», then...?"
    },
    {
      "key": "90015",
      "value": "No, there is something else that I would like to request of you."
    },
    {
      "key": "90016",
      "value": "What would that be?"
    },
    {
      "key": "90017",
      "value": "I need you to travel to Wezette and inform the Leonis forces there of what has befallen Lady Machérie."
    },
    {
      "key": "90018",
      "value": "The might of «Solidus» alone would likely be enough to capture the castle."
    },
    {
      "key": "90019",
      "value": "Alas, it would come at a great price."
    },
    {
      "key": "90020",
      "value": "Meaning that Lady Machérie can only be saved if the two nations join forces."
    },
    {
      "key": "90021",
      "value": "Take this with you. It may prove useful."
    },
    {
      "key": "90022",
      "value": "Black cloth... Is this...your scarf?"
    },
    {
      "key": "90023",
      "value": "If you show this to my husband or perhaps my sons, surely they would..."
    },
    {
      "key": "90024",
      "value": "We will be sure to let the Leonis forces know that you are indeed still alive."
    },
    {
      "key": "90025",
      "value": "No, that will not do. We cannot let anyone know that I survived the battle at Anvil Castle."
    },
    {
      "key": "90026",
      "value": "Huh...? But why?"
    },
    {
      "key": "90027",
      "value": "Because to others, I have died."
    },
    {
      "key": "90028",
      "value": "My \"death\" can be used to my advantage. It could very well bear us a chance to defeat Sadali and his followers."
    },
    {
      "key": "90029",
      "value": "Understood. Then I will proceed as you've requested—without letting the rest of Leonis find out."
    },
    {
      "key": "90030",
      "value": "I must apologize for foisting my burden upon you two."
    },
    {
      "key": "90031",
      "value": "N-not at all! If we hadn't met you when we did, we would be..."
    },
    {
      "key": "90032",
      "value": "We most certainly would have taken a different path in life."
    },
    {
      "key": "90033",
      "value": "With that, we shall take our leave."
    },
    {
      "key": "90034",
      "value": "King Oelde and Lord Mont will be informed of Lady Machérie's dire situation. We will not fail you."
    }
  ]
}