{
  "infos": [
    {
      "key": "001",
      "value": "Rain..."
    },
    {
      "key": "002",
      "value": "I doubt even you would be able to read the stars in this weather, Ramada."
    },
    {
      "key": "003",
      "value": "Stars are neither for reading nor seeing, Your Majesty."
    },
    {
      "key": "004",
      "value": "Those who rely solely on their eyes will overlook what is of true import."
    },
    {
      "key": "005",
      "value": "Then how is it done? By closing your eyes?"
    },
    {
      "key": "006",
      "value": "If it serves, yes."
    },
    {
      "key": "007",
      "value": "But if you listen closely, you can hear it. The whispering song of the stars."
    },
    {
      "key": "008",
      "value": "And what do the stars sing of?"
    },
    {
      "key": "009",
      "value": "Blood and ruin... A song that will illuminate the world in radiant light at the end of it all."
    },
    {
      "key": "010",
      "value": "Blood and ruin? It must be the ever-growing menace the monsters damn us with..."
    },
    {
      "key": "011",
      "value": "And a radiant light at the end of it all, you say?"
    },
    {
      "key": "012",
      "value": "How interesting. It could mean wealth, or maybe glory..."
    },
    {
      "key": "013",
      "value": "Monsters are not the only beings capable of bringing about blood and ruin."
    },
    {
      "key": "014",
      "value": "Could it be that a great war is on the horizon?"
    },
    {
      "key": "015",
      "value": "It may be just so, Your Majesty."
    },
    {
      "key": "016",
      "value": "A war with Fennes..."
    },
    {
      "key": "017",
      "value": "Fennes is not alone in targeting our homeland."
    },
    {
      "key": "018",
      "value": "The great houses of Hourne and Wezette also share our borders."
    },
    {
      "key": "019",
      "value": "That may be so, but we harbor no ill will toward Hourne or Wezette."
    },
    {
      "key": "020",
      "value": "For the time being. Should that balance be destroyed... What then would come to pass?"
    },
    {
      "key": "021",
      "value": "Havoc would run through our humble nation."
    },
    {
      "key": "022",
      "value": "M-more monsters!"
    },
    {
      "key": "023",
      "value": "Cut them down, Mont."
    },
    {
      "key": "024",
      "value": "Y-yes, Father!"
    }
  ]
}