{
  "infos": [
    {
      "key": "001",
      "value": "King Khury had...terms? For Glaciela?"
    },
    {
      "key": "002",
      "value": "Surely you don't mean that rejecting those terms would cost her the crown?"
    },
    {
      "key": "003",
      "value": "That is precisely what I mean."
    },
    {
      "key": "004",
      "value": "What exactly were those terms...?"
    },
    {
      "key": "005",
      "value": "All of Lady Glaciela's relatives were to be executed."
    },
    {
      "key": "006",
      "value": "Wh-what did you—!?"
    },
    {
      "key": "007",
      "value": "Why would King Khury force such cruel terms upon his daughter...?"
    },
    {
      "key": "008",
      "value": "It really is rather simple."
    },
    {
      "key": "009",
      "value": "Lady Glaciela's mother was not of royal birth, nor was she noble of blood."
    },
    {
      "key": "010",
      "value": "All...for the sake of a bloodline? Why would that even be relevant!?"
    },
    {
      "key": "011",
      "value": "But it is. The royal subjects would likely not be very understanding."
    },
    {
      "key": "012",
      "value": "......"
    },
    {
      "key": "013",
      "value": "For them to be made to serve a queen whose blood is mixed with that of a lowborn..."
    },
    {
      "key": "014",
      "value": "Those royal subjects would consider it incredibly humiliating. One need not think hard on the matter to understand."
    },
    {
      "key": "015",
      "value": "In other words, King Khury set those terms to seal away the secret of Lady Glaciela's birth?"
    },
    {
      "key": "016",
      "value": "For that reason alone...he ordered the slaughter of her mother and siblings!?"
    },
    {
      "key": "017",
      "value": "What a fool!"
    },
    {
      "key": "018",
      "value": "Naturally, Lady Glaciela refused to go along with such unfair terms."
    },
    {
      "key": "019",
      "value": "Causing her relationship with King Khury to sour?"
    },
    {
      "key": "020",
      "value": "Would that it were a mere souring..."
    },
    {
      "key": "021",
      "value": "Lady Glaciela took command of her personal battalion, «Spirare», and disappeared from the royal palace."
    },
    {
      "key": "022",
      "value": "You jest..."
    },
    {
      "key": "023",
      "value": "Wezette will likely be split in two before long."
    },
    {
      "key": "024",
      "value": "Do you mean there will be a civil war!?"
    },
    {
      "key": "025",
      "value": "King Khury has made his decision."
    },
    {
      "key": "026",
      "value": "He believed that your engagement to Glaciela would spur you—and all of Leonis—to join her side."
    },
    {
      "key": "027",
      "value": "So that's why he ordered you to kill us."
    },
    {
      "key": "028",
      "value": "That is not the only reason."
    },
    {
      "key": "029",
      "value": "If Wezette were to gain control of the ring you bear, Lord Mont..."
    },
    {
      "key": "030",
      "value": "Then our «Equito» would become a mighty army to rival even «Solidus», the pride of Hourne."
    },
    {
      "key": "031",
      "value": "With such an army, King Khury would no longer have to bend the knee to Sadali..."
    },
    {
      "key": "032",
      "value": "Precisely, Lord Mont."
    },
    {
      "key": "033",
      "value": "That explains the hasty alliance with Fennes."
    },
    {
      "key": "034",
      "value": "The situation is far more complicated than I had foreseen."
    },
    {
      "key": "035",
      "value": "Bearing all this in mind, Lord Mont...would you still be escorted to Wezette Castle?"
    },
    {
      "key": "036",
      "value": "...Yes."
    },
    {
      "key": "037",
      "value": "Our options have not grown, so what other choice do we have?"
    }
  ]
}