{
  "infos": [
    {
      "key": "001",
      "value": "Ah... I sure am hungry..."
    },
    {
      "key": "002",
      "value": "You would speak about your stomach at a time like this!?"
    },
    {
      "key": "003",
      "value": "So scared you just wanna turn tail and scamper back to the castle, huh?"
    },
    {
      "key": "004",
      "value": "Well, yes. I-I'd like to return. No enemies at the castle, and food aplenty."
    },
    {
      "key": "005",
      "value": "Don't you wanna go back too, Learte?"
    },
    {
      "key": "006",
      "value": "Don't group me together with you. I'd like to get a reward for proving myself in battle!"
    },
    {
      "key": "007",
      "value": "Reward? Didn't you say you only wanted honor?"
    },
    {
      "key": "008",
      "value": "Did I?"
    },
    {
      "key": "009",
      "value": "Also remember you saying you wanted to be led by Sterne in «Fortem» rather than being in «Caelum»."
    },
    {
      "key": "010",
      "value": "H-hold your tongue! Someone might hear you..."
    },
    {
      "key": "011",
      "value": "True, though, isn't it? You'd get a closer view of Sterne, after all..."
    },
    {
      "key": "012",
      "value": "I-I want nothing of the sort! I think I finally realized..."
    },
    {
      "key": "013",
      "value": "Oh, then is Lord Mont the new object of your affection instead of Lord Sterne?"
    },
    {
      "key": "014",
      "value": "You flap-mouthed fool!"
    },
    {
      "key": "015",
      "value": "You truly are dense..."
    },
    {
      "key": "016",
      "value": "Hmm?"
    },
    {
      "key": "017",
      "value": "You intend to serve your whole life?"
    },
    {
      "key": "018",
      "value": "You saying...the life of a soldier isn't for you?"
    },
    {
      "key": "019",
      "value": "Well, I could save up enough money to buy myself a peaceful place somewhere and just retire."
    },
    {
      "key": "020",
      "value": "Oh! I never thought of that."
    },
    {
      "key": "021",
      "value": "What about you? You don't have any concerns about the future?"
    },
    {
      "key": "022",
      "value": "Hmm. Whatever will be, will be, I say."
    },
    {
      "key": "023",
      "value": "Ugh... How could I fall for this big oaf, of all people...?"
    },
    {
      "key": "024",
      "value": "Hm? Did you say something?"
    },
    {
      "key": "025",
      "value": "Nothing at all! On your feet! The enemy approaches!"
    }
  ]
}