{
  "infos": [
    {
      "key": "001",
      "value": "His Majesty...King Robb still has faith in Schuzelt. However..."
    },
    {
      "key": "002",
      "value": "King Muraga flew into a rage when he defended Schuzelt."
    },
    {
      "key": "003",
      "value": "He spoke of treachery—a secret alliance with Leonis in an attempt to destroy Fennes."
    },
    {
      "key": "004",
      "value": "Ridiculous..."
    },
    {
      "key": "005",
      "value": "He took it as a great offense after having married his dearest daughter to the House of Hourne."
    },
    {
      "key": "006",
      "value": "King Robb could not utter a word in kind."
    },
    {
      "key": "007",
      "value": "And so he offered Naiah as proof of his loyalty?"
    },
    {
      "key": "008",
      "value": "No. Without so much as a word to King Robb, King Muraga gave the command to a shinobi in his charge..."
    },
    {
      "key": "009",
      "value": "There can be no mercy!"
    },
    {
      "key": "010",
      "value": "Perhaps this very upheaval is what Fennes was hoping for?"
    },
    {
      "key": "011",
      "value": "Schuzelt... You are turning your blade against Fennes."
    },
    {
      "key": "012",
      "value": "That was precisely Muraga's goal. Do you not understand?"
    },
    {
      "key": "013",
      "value": "......"
    },
    {
      "key": "014",
      "value": "Father will not be able to oppose Muraga."
    },
    {
      "key": "015",
      "value": "And to add insult to injury, now Muraga plans to get rid of me as well..."
    },
    {
      "key": "016",
      "value": "His last breath will be drawn before my blade. I swear it."
    },
    {
      "key": "017",
      "value": "Even if by doing so, you destroy our homeland?"
    },
    {
      "key": "018",
      "value": "......"
    },
    {
      "key": "019",
      "value": "Forgive me for speaking so plainly."
    },
    {
      "key": "020",
      "value": "There is no fault in speaking of what has already passed. But alas..."
    },
    {
      "key": "021",
      "value": "We will not raise our swords against Leonis."
    },
    {
      "key": "022",
      "value": "Leonis is the enemy, my lady."
    },
    {
      "key": "023",
      "value": "Should you disobey me, you will die. Understood?"
    },
    {
      "key": "024",
      "value": "...You have my loyalty, my lady."
    },
    {
      "key": "025",
      "value": "That mangy Muraga... I'd heard tell of his savagery, but never his wits."
    },
    {
      "key": "026",
      "value": "We must prepare ourselves for the worst."
    },
    {
      "key": "027",
      "value": "Mont..."
    }
  ]
}