{
  "infos": [
    {
      "key": "001",
      "value": "There is news that the forces of our first division, «Equito», are storming into battle with Oelde's men."
    },
    {
      "key": "002",
      "value": "So you have finally come to a decision?"
    },
    {
      "key": "003",
      "value": "As you had hoped, is it not? Are you satisfied?"
    },
    {
      "key": "004",
      "value": "Am I...satisfied? Heheh."
    },
    {
      "key": "005",
      "value": "Why do you laugh?"
    },
    {
      "key": "006",
      "value": "Our wish was to have King Oelde of Leonis's head, was it not?"
    },
    {
      "key": "007",
      "value": "I have not forgotten."
    },
    {
      "key": "008",
      "value": "Are you so certain?"
    },
    {
      "key": "009",
      "value": "......"
    },
    {
      "key": "010",
      "value": "If you wish to incur Lord Sadali's displeasure, do be aware that a kingdom like this can easily fall overnight."
    },
    {
      "key": "011",
      "value": "I would consider your situation carefully, were I you."
    },
    {
      "key": "012",
      "value": "Unless...you still do not understand the position your kingdom is in, perhaps?"
    },
    {
      "key": "013",
      "value": "Are you making a mockery of me!? Insolent bastard!"
    },
    {
      "key": "014",
      "value": "Oh, dear. It seems you have taken offense. Perhaps you could release your temper on the front lines instead of arrogantly barking from upon the throne?"
    },
    {
      "key": "015",
      "value": "Hmph. The true intent of your plots and schemes are clear as day."
    },
    {
      "key": "016",
      "value": "You fear it, do you not? Oelde's ring..."
    },
    {
      "key": "017",
      "value": "......"
    },
    {
      "key": "018",
      "value": "Just as I thought."
    },
    {
      "key": "019",
      "value": "Alas, if you desire the ring, then I have terms of mine own."
    },
    {
      "key": "020",
      "value": "You have naught to fear."
    },
    {
      "key": "021",
      "value": "Hourne will be destroyed, root and stem. That plan remains unchanged."
    },
    {
      "key": "022",
      "value": "Yet that cannot come to pass until Oelde's life—and that ring—has been taken."
    },
    {
      "key": "023",
      "value": "Personally, it seems to me that you're more likely to fail than anything..."
    },
    {
      "key": "024",
      "value": "......!!"
    },
    {
      "key": "025",
      "value": "Gah!"
    },
    {
      "key": "026",
      "value": "King Khury!"
    },
    {
      "key": "027",
      "value": "Why did you take aim at the Sanctum emissary!?"
    },
    {
      "key": "028",
      "value": "No one who mocks me will be forgiven. No one!"
    },
    {
      "key": "029",
      "value": "B-but..."
    },
    {
      "key": "030",
      "value": "Heh heh heh. It is not unusual for emissaries to fail to return."
    },
    {
      "key": "031",
      "value": "Starving wolves roam these lands from dawn till dusk, after all."
    },
    {
      "key": "032",
      "value": "Are you referring to us?"
    },
    {
      "key": "033",
      "value": "Your Highness, who are these people...?"
    },
    {
      "key": "034",
      "value": "Viktora and Luartha. One could say that they serve me well where others would fail."
    },
    {
      "key": "035",
      "value": "Hmhmhm. Things have gotten rather interesting, haven't they?"
    },
    {
      "key": "036",
      "value": "I'd say it's just beginning."
    },
    {
      "key": "037",
      "value": "Excellent. That is what I like to hear."
    },
    {
      "key": "038",
      "value": "I am paying you quite generously. Do not forget that."
    },
    {
      "key": "039",
      "value": "I should be the one to remind you of that fact."
    },
    {
      "key": "040",
      "value": "And there's the matter of our promise. You do intend to honor your word, correct?"
    },
    {
      "key": "041",
      "value": "About Viktora being crowned queen if we win this war."
    },
    {
      "key": "042",
      "value": "You'll really honor those words?"
    },
    {
      "key": "043",
      "value": "Yes. That promise stands."
    },
    {
      "key": "044",
      "value": "I'll be queen... Ahh, more enchanting words I've never spoken."
    },
    {
      "key": "045",
      "value": "So, how many children am I to bear you?"
    },
    {
      "key": "046",
      "value": "That conversation can wait."
    },
    {
      "key": "047",
      "value": "First we devour Leonis and Hourne, shaping this nation into the greatest land in the east. Afterwards, we look west to Rundall."
    },
    {
      "key": "048",
      "value": "Those who deserted me, those who mocked me... I shall make them all rue the day!"
    },
    {
      "key": "049",
      "value": "Sadali's plots will come crumbling down, every last one of them!"
    },
    {
      "key": "050",
      "value": "Meanwhile, Mont and his party—"
    }
  ]
}