{
  "infos": [
    {
      "key": "001",
      "value": "I've heard that Sadali brought together Hourne and Fennes as allies..."
    },
    {
      "key": "002",
      "value": "That's correct. He used the threat of Rundall to the west to compel King Robb's decision."
    },
    {
      "key": "003",
      "value": "This Sadali...he must have a great deal of influence to sway the king of Hourne."
    },
    {
      "key": "004",
      "value": "Sir Schuzelt, what is the truth of the matter? We have no connections with Lord Sadali..."
    },
    {
      "key": "005",
      "value": "He is the founder of the Church of the Crystal. Near the northwest border of Hourne stands his cathedral, the capital of the congregation."
    },
    {
      "key": "006",
      "value": "I've heard of the Church of the Crystal, but what exactly do they do?"
    },
    {
      "key": "007",
      "value": "Could it be...they're actually gathering crystals?"
    },
    {
      "key": "008",
      "value": "That they are."
    },
    {
      "key": "009",
      "value": "S-seriously...?"
    },
    {
      "key": "010",
      "value": "Crystals are the source of various powers. It's said that they're collecting them for the benefit of the people, but..."
    },
    {
      "key": "011",
      "value": "That's just a front, right?"
    },
    {
      "key": "012",
      "value": "A front? Then what is the true purpose?"
    },
    {
      "key": "013",
      "value": "They plan to use them for war. Or so I've heard..."
    },
    {
      "key": "014",
      "value": "There must be a sense of impending crisis. The great kingdom of Rundall strongly opposes Sadali."
    },
    {
      "key": "015",
      "value": "It seems that King Jayden of Rundall is eager to expand his territory to the east."
    },
    {
      "key": "016",
      "value": "He coerced Hourne and Fennes into an alliance to protect both himself and the Church."
    },
    {
      "key": "017",
      "value": "Indeed. I see no other reasoning."
    },
    {
      "key": "018",
      "value": "Then let us continue northward. The longer we stall, the closer Fennes comes to nipping at our tails."
    }
  ]
}