{
  "infos": [
    {
      "key": "001",
      "value": "Queen Helena."
    },
    {
      "key": "002",
      "value": "Why would there be ancient relics hidden within Anvil Castle?"
    },
    {
      "key": "003",
      "value": "It lies within a stone's throw of the border with Fennes."
    },
    {
      "key": "004",
      "value": "Might a better place not be found further from hostile eyes?"
    },
    {
      "key": "005",
      "value": "The decision was not ours. I am told that was an edict from the gods themselves."
    },
    {
      "key": "006",
      "value": "The gods!? I'd heard that the relics were bequeathed to the world by the gods, but..."
    },
    {
      "key": "007",
      "value": "It is true."
    },
    {
      "key": "008",
      "value": "...To think that they were given to us by those who reign supreme over all kings and their kingdoms..."
    },
    {
      "key": "009",
      "value": "However, we were permitted to use only one: the ring."
    },
    {
      "key": "010",
      "value": "All relics besides the ring were ordered to be sealed away until the time came to use them."
    },
    {
      "key": "011",
      "value": "And you believe...now is that time?"
    },
    {
      "key": "012",
      "value": "Perhaps. That said, I fear that acquiring the relics will be no simple task."
    },
    {
      "key": "013",
      "value": "Why is that?"
    },
    {
      "key": "014",
      "value": "It appears that the king before last released countless monsters as he abandoned the castle."
    },
    {
      "key": "015",
      "value": "And those of the most fearsome and violent ilk, at that."
    },
    {
      "key": "016",
      "value": "So as to ensure that the relics were not acquired by Fennes, no?"
    },
    {
      "key": "017",
      "value": "This sounds like it's going to be quite enjoyable, Your Highness."
    },
    {
      "key": "018",
      "value": "Whether Lord Sterne is with us or not, we are still the pride of Leonis. We are still «Fortem»."
    },
    {
      "key": "019",
      "value": "So, shall we slay some monsters and get our hands on some relics?"
    }
  ]
}