{
  "infos": [
    {
      "key": "001",
      "value": "We still don't know the whereabouts of the Leonis army!?"
    },
    {
      "key": "002",
      "value": "How could this be possible?"
    },
    {
      "key": "003",
      "value": "My apologies."
    },
    {
      "key": "004",
      "value": "We took up vantage points along the highroad to Leonis, but we saw neither hide nor hair of them."
    },
    {
      "key": "005",
      "value": "Are they are truly headed for Wezette...?"
    },
    {
      "key": "006",
      "value": "There is no mistaking their destination, but..."
    },
    {
      "key": "007",
      "value": "Huh!?"
    },
    {
      "key": "008",
      "value": "Oelde and party have been sighted!"
    },
    {
      "key": "009",
      "value": "So they have finally made their appearance. Where?"
    },
    {
      "key": "010",
      "value": "Actually...they were spotted on a trail known only to locals."
    },
    {
      "key": "011",
      "value": "You mean to say that someone is guiding them?"
    },
    {
      "key": "012",
      "value": "W-well..."
    },
    {
      "key": "013",
      "value": "Go ahead. Out with it."
    },
    {
      "key": "014",
      "value": "We are not yet completely certain, but...it might be Lady Minwu."
    },
    {
      "key": "015",
      "value": "Minwu is leading them!? Why!?"
    },
    {
      "key": "016",
      "value": "Come to think of it, I haven't seen Minwu around lately..."
    },
    {
      "key": "017",
      "value": "Haven't you heard? Minwu is being pursued as a traitor."
    },
    {
      "key": "018",
      "value": "As a traitor!? Really?"
    },
    {
      "key": "019",
      "value": "I have heard the rumors."
    },
    {
      "key": "020",
      "value": "Apparently, she let her magical powers run reckless and leveled the magic research institute."
    },
    {
      "key": "021",
      "value": "Why would she do something so terrible?"
    },
    {
      "key": "022",
      "value": "I heard tell that she had been attempting to cast a lost and ancient magic..."
    },
    {
      "key": "023",
      "value": "And so she has fled the country. Alas... Why would she fall in with Leonis?"
    },
    {
      "key": "024",
      "value": "I'm not so sure about all of this."
    },
    {
      "key": "025",
      "value": "Nor am I. Shall we return to the castle?"
    },
    {
      "key": "026",
      "value": "We shall not."
    },
    {
      "key": "027",
      "value": "But...Wezette and Leonis are supposed to be allies."
    },
    {
      "key": "028",
      "value": "You would have us take King Oelde's life, despite our alliance?"
    },
    {
      "key": "029",
      "value": "I understand how you feel. And yet..."
    },
    {
      "key": "030",
      "value": "This is the mission that «Equito» has been tasked with."
    },
    {
      "key": "031",
      "value": "If we abandon our alliance with Leonis..."
    },
    {
      "key": "032",
      "value": "We'll be left to fight off Fennes and Hourne all on our own."
    },
    {
      "key": "033",
      "value": "I know not what King Khury is thinking."
    },
    {
      "key": "034",
      "value": "However... I fear he might be searching for a way to ally with Hourne."
    },
    {
      "key": "035",
      "value": "Huh!? You think he'd suddenly form an alliance with an enemy we've been fighting for decades now!?"
    },
    {
      "key": "036",
      "value": "An alliance with Fennes is also not entirely out of the question..."
    },
    {
      "key": "037",
      "value": "So then he intends to broker said alliance with King Oelde's severed head..."
    },
    {
      "key": "038",
      "value": "Enough conjecture. No matter how many theories we come up with, we will not understand the king's true motives."
    },
    {
      "key": "039",
      "value": "Focus only on your orders. Understood?"
    },
    {
      "key": "040",
      "value": "Y-yes..."
    },
    {
      "key": "041",
      "value": "It does not sit well with me, but we have no other choice."
    },
    {
      "key": "042",
      "value": "Even if Minwu has fallen in with the enemy, we must do our duty—no matter how difficult it may be."
    },
    {
      "key": "043",
      "value": "Move out!"
    }
  ]
}