{
  "infos": [
    {
      "key": "90035",
      "value": "...Phew, I'm beat. Not that it comes as much of a surprise."
    },
    {
      "key": "90036",
      "value": "Wow, this is curious."
    },
    {
      "key": "90037",
      "value": "...Wh-what is?"
    },
    {
      "key": "90038",
      "value": "What, just because Sosha said she's tired and I didn't?"
    },
    {
      "key": "90039",
      "value": "Not that. It just struck me that you really are doing your best."
    },
    {
      "key": "90040",
      "value": "He's right about that."
    },
    {
      "key": "90041",
      "value": "To think that we're right back on the road to Leonis just when we thought we'd have a chance to rest in Wezette."
    },
    {
      "key": "90042",
      "value": "I thought you would have at least whined about it once by now."
    },
    {
      "key": "90043",
      "value": "But this is the first time we've ever worked together with «Caelum», you know?"
    },
    {
      "key": "90044",
      "value": "...Huh. So your sense of rivalry is keeping you going?"
    },
    {
      "key": "90045",
      "value": "It's only natural! We are representing «Fortem», after all."
    },
    {
      "key": "90046",
      "value": "Well, our numbers are also terribly low at the moment."
    },
    {
      "key": "90047",
      "value": "Speaking of which, I have not laid eyes on Etre and the other new recruits in some time. I wonder what's happened..."
    },
    {
      "key": "90048",
      "value": "From what I've heard...their morale plummeted after Lilyth berated them."
    },
    {
      "key": "90049",
      "value": "So what has happened to Etre? She hasn't...gone on the run, has she?"
    },
    {
      "key": "90050",
      "value": "Unfortunately, it seems that she's become somewhat of a recluse. Yerma is always by her side, so that is some comfort. But alas..."
    },
    {
      "key": "90051",
      "value": "Was there not one more? Umm...what was her name again?"
    },
    {
      "key": "90052",
      "value": "The one that touted herself as the strongest paladin, right?"
    },
    {
      "key": "90053",
      "value": "Right, her! I think her name was Nasha."
    },
    {
      "key": "90054",
      "value": "Hmmm. I thought they were really giving it their all."
    },
    {
      "key": "90055",
      "value": "I heard that they got the boots knocked off of them by Lilyth during a «Fortem» mock battle."
    },
    {
      "key": "90056",
      "value": "But why would that old hag even be there? She's not in «Fortem»."
    },
    {
      "key": "90057",
      "value": "Because she likes to be seen wherever she can, that one..."
    },
    {
      "key": "90058",
      "value": "All she does is nag! It's no wonder men don't want anything to do with her!"
    },
    {
      "key": "90059",
      "value": "Just who might we be talking about now...?"
    },
    {
      "key": "90060",
      "value": "I only did as I was requested by Lord Sterne, mind you."
    },
    {
      "key": "90061",
      "value": "Were you not aware?"
    },
    {
      "key": "90062",
      "value": "...Apologies."
    },
    {
      "key": "90063",
      "value": "......!!"
    },
    {
      "key": "90064",
      "value": "This lecture is postponed. Prepare for battle!"
    }
  ]
}