{
  "infos": [
    {
      "key": "001",
      "value": "Most excellent! The rumors were not untrue... If anything, they did not do you justice."
    },
    {
      "key": "002",
      "value": "Hah hah hah! I've barely broken a sweat!"
    },
    {
      "key": "003",
      "value": "Sadali! You're next!"
    },
    {
      "key": "004",
      "value": "Tzztztzt..."
    },
    {
      "key": "005",
      "value": "......!!"
    },
    {
      "key": "006",
      "value": "What is it? What's happened?"
    },
    {
      "key": "007",
      "value": "What!? Oelde sprung a surprise attack!? Th' first pursuit force got sidetracked in a battle!?"
    },
    {
      "key": "008",
      "value": "Who are you talking to?"
    },
    {
      "key": "009",
      "value": "It takes getting used to. I was surprised the first time as well."
    },
    {
      "key": "010",
      "value": "He's got some sort of device for speaking with those who're far away. Good for giving orders and such."
    },
    {
      "key": "011",
      "value": "Another ancient relic..."
    },
    {
      "key": "012",
      "value": "If he can give commands to those out of earshot..."
    },
    {
      "key": "013",
      "value": "I think we just discovered the secret to Muraga's power..."
    },
    {
      "key": "014",
      "value": "Oelde, that rat... Ambushing us when I thought he was resting in th' village!"
    },
    {
      "key": "015",
      "value": "That sounds like Brother's...Mont's tactics, all right."
    },
    {
      "key": "016",
      "value": "What're you saying!?"
    },
    {
      "key": "017",
      "value": "That even with such a powerful relic in your possession, you weren't skilled enough to wipe out Leonis."
    },
    {
      "key": "018",
      "value": "......"
    },
    {
      "key": "019",
      "value": "If I'd been in command, Oelde's reign would be over."
    },
    {
      "key": "020",
      "value": "You would take King Oelde's life?"
    },
    {
      "key": "021",
      "value": "Is he not your own father?"
    },
    {
      "key": "022",
      "value": "That callous man is no father of mine!"
    },
    {
      "key": "023",
      "value": "Not only did he abandon me, but he abandoned his own wife, my mother, to save his own damn neck!"
    },
    {
      "key": "024",
      "value": "My sword is yours, Muraga. I will prove more useful than that washed-up shinobi Rairyuu ever could."
    },
    {
      "key": "025",
      "value": "Who the hell do you think you are!?"
    },
    {
      "key": "026",
      "value": "Yer think I'd fall for that, do yer?"
    },
    {
      "key": "027",
      "value": "You believe that I would betray you?"
    },
    {
      "key": "028",
      "value": "I'm afraid it is I who bears full responsibility for this situation."
    },
    {
      "key": "029",
      "value": "I simply proposed an alliance between Hourne and Fennes so as to resist Rundall to the west."
    },
    {
      "key": "030",
      "value": "Alas... Where have I erred? By what manner of fate did it come to this?"
    },
    {
      "key": "031",
      "value": "Allow me to step in and perhaps I can effect some sort of reconciliation between you and your father."
    },
    {
      "key": "032",
      "value": "Reconciliation? There will be none of that."
    },
    {
      "key": "033",
      "value": "Besides, you're not to blame."
    },
    {
      "key": "034",
      "value": "Whether or not war was on the horizon...it would've come to this eventually..."
    },
    {
      "key": "035",
      "value": "However...I am still to blame for your future being stolen from you."
    },
    {
      "key": "036",
      "value": "Is there nothing I can do to make amends and put my mind at ease?"
    },
    {
      "key": "037",
      "value": "If peace of mind is what you want...then allow me to strike down my father."
    },
    {
      "key": "038",
      "value": "Do what you will with me in the aftermath."
    },
    {
      "key": "039",
      "value": "But you must give me your word that my mother will be safe."
    },
    {
      "key": "040",
      "value": "......"
    },
    {
      "key": "041",
      "value": "...So it must be, then."
    },
    {
      "key": "042",
      "value": "Muraga, you will do all within your power to assist Sterne in defeating Oelde."
    },
    {
      "key": "043",
      "value": "B-but, Y-Yer Holiness..."
    },
    {
      "key": "044",
      "value": "It's not a request, I'm afraid. Do you understand?"
    },
    {
      "key": "045",
      "value": "...Yes. But «Fortem» isn't coming with us. They're staying right here."
    },
    {
      "key": "046",
      "value": "Sterne and Sterne alone joins us in th' pursuit. Those are my terms."
    },
    {
      "key": "047",
      "value": "I see no problem with this."
    },
    {
      "key": "048",
      "value": "Oh and Sterne, I have a gift to give you later on."
    },
    {
      "key": "049",
      "value": "A gift!?"
    },
    {
      "key": "050",
      "value": "Yes. One that I believe will be well suited to your tastes."
    },
    {
      "key": "051",
      "value": "What're you...?"
    },
    {
      "key": "052",
      "value": "May the light of the Crystals guide you."
    }
  ]
}