{
  "infos": [
    {
      "key": "001",
      "value": "Schuzelt...can I ask you something?"
    },
    {
      "key": "002",
      "value": "What is it?"
    },
    {
      "key": "003",
      "value": "Why did Hourne join swords with Fennes?"
    },
    {
      "key": "004",
      "value": "A fine question. I, too, would like to hear your answer."
    },
    {
      "key": "005",
      "value": "Fennes's military might is indeed impressive, but an alliance with a country like that will lead to naught but problems."
    },
    {
      "key": "006",
      "value": "It was because of Rundall, which lies to the west."
    },
    {
      "key": "007",
      "value": "Rundall!?"
    },
    {
      "key": "008",
      "value": "The so-called \"dragon-eating stag\"? That House Rundall?"
    },
    {
      "key": "009",
      "value": "Rundall's invasions to the east become a more menacing reality by the minute. Hence..."
    },
    {
      "key": "010",
      "value": "I see. You sought desperate measures to curb Rundall's aggression."
    },
    {
      "key": "011",
      "value": "That is when Sadali stepped in to be the mediator..."
    },
    {
      "key": "012",
      "value": "Sadali!? Isn't he the founder of the Crystal Sanctum?"
    },
    {
      "key": "013",
      "value": "So it was his scheme."
    },
    {
      "key": "014",
      "value": "Be that as it may, to agree to wed one's precious daughter to that savage of a man..."
    },
    {
      "key": "015",
      "value": "We were told that Muraga was naught but a barbarian with a lust for battle. Alas, that was before we met."
    },
    {
      "key": "016",
      "value": "The Muraga I saw was fluent in our tongue."
    },
    {
      "key": "017",
      "value": "So much so that...he seemed a different person entirely."
    },
    {
      "key": "018",
      "value": "I know what you mean. I felt the same way."
    },
    {
      "key": "019",
      "value": "Not to mention, his skills have improved remarkably since we last crossed swords."
    },
    {
      "key": "020",
      "value": "Though it pains me to admit it, even with Schuzelt by my side, we couldn't put an end to him."
    },
    {
      "key": "021",
      "value": "Perhaps that feckless swine has used some means to gain more power..."
    },
    {
      "key": "022",
      "value": "To gain more power...!? It couldn't be...an ancient relic?"
    }
  ]
}