{
  "infos": [
    {
      "key": "001",
      "value": "Thanks for the send-off. This is as far as you go."
    },
    {
      "key": "002",
      "value": "What are you talking about? I'm coming with you, of course."
    },
    {
      "key": "003",
      "value": "Not happening."
    },
    {
      "key": "004",
      "value": "You say that, but it's not like you can stop me. Besides, I'm not going to be separated from my big brother."
    },
    {
      "key": "005",
      "value": "Salire... This is a mission, not a game."
    },
    {
      "key": "006",
      "value": "That's why I'm going, too! You know how talented I am, don't you, Brother?"
    },
    {
      "key": "007",
      "value": "W-well, yes, I'll admit that, but..."
    },
    {
      "key": "008",
      "value": "Then it's decided!"
    },
    {
      "key": "009",
      "value": "......"
    },
    {
      "key": "010",
      "value": "So...are you going to do it?"
    },
    {
      "key": "011",
      "value": "Do it? Do what?"
    },
    {
      "key": "012",
      "value": "Save Mont, of course! What else would I mean?"
    },
    {
      "key": "013",
      "value": "Are you suggesting that we side with Leonis?"
    },
    {
      "key": "014",
      "value": "Well, Lady Machérie is in love with Mont, right? It was written all over her face!"
    },
    {
      "key": "015",
      "value": "Yeah, she does seem smitten. But alas, we are Hourne, and so we are allied to Fennes."
    },
    {
      "key": "016",
      "value": "Aww... So, we're going to fight Leonis?"
    },
    {
      "key": "017",
      "value": "Not necessarily. Our mission is to retrieve the ancient relic."
    },
    {
      "key": "018",
      "value": "But if anyone gets in my way...then I'll just have to take them out."
    },
    {
      "key": "019",
      "value": "So if that someone who gets in your way just happens to be Muraga...?"
    },
    {
      "key": "020",
      "value": "You really, really don't like Muraga, do you?"
    },
    {
      "key": "021",
      "value": "Nor do you, right, Brother?"
    },
    {
      "key": "022",
      "value": "Unfortunately, I don't think King Robb would approve."
    },
    {
      "key": "023",
      "value": "Perhaps I will sabotage the pursuit. Deal him a serious wound or two."
    },
    {
      "key": "024",
      "value": "But...but...would that really be enough?"
    },
    {
      "key": "025",
      "value": "There'll come a time for us to settle our grievances with Muraga once and for all. That day is not today."
    },
    {
      "key": "026",
      "value": "Got that? You can only come if you promise you won't go on a rampage."
    },
    {
      "key": "027",
      "value": "Ugh. Fine. Whatever you say."
    }
  ]
}