{
  "infos": [
    {
      "key": "001",
      "value": "Y-Your Highness! During the battle with Fennes, the Hourne army..."
    },
    {
      "key": "002",
      "value": "Father's plans may be to cut down Muraga before Hourne's reinforcements arrive."
    },
    {
      "key": "003",
      "value": "Alas, if things continue at this rate, a battle with their allied forces will be unavoidable..."
    },
    {
      "key": "004",
      "value": "A moment, Sterne. If the misunderstanding with Hourne were to be resolved, then we may be able to avert battle."
    },
    {
      "key": "005",
      "value": "The princess of Hourne survived her encounter with bandits by virtue of Leonis's aid. Favors oft beget favors."
    },
    {
      "key": "006",
      "value": "Our relationship with Hourne has thus far been amicable."
    },
    {
      "key": "007",
      "value": "Perhaps if the truth reaches their ears, they'll withdraw their soldiers. For the time being, at least..."
    },
    {
      "key": "008",
      "value": "For the time being?"
    },
    {
      "key": "009",
      "value": "Yes. It may solve the problem, but only temporarily."
    },
    {
      "key": "010",
      "value": "Hah hah hah! Smart lad, that one."
    },
    {
      "key": "011",
      "value": "Owe, you are in agreement?"
    },
    {
      "key": "012",
      "value": "King Robb seems to be a wise general with a strong respect for righteousness."
    },
    {
      "key": "013",
      "value": "They should cease their attack for now. However, should Fennes assail Leonis again..."
    },
    {
      "key": "014",
      "value": "Hourne would march onto Leonis castle at full strength..."
    },
    {
      "key": "015",
      "value": "Your counsel is much appreciated. Then it appears there is no scheme that can abate the threat of Hourne."
    },
    {
      "key": "016",
      "value": "Not entirely accurate, Your Highness. There is...one option."
    },
    {
      "key": "017",
      "value": "Indulge me."
    },
    {
      "key": "018",
      "value": "We must end Muraga's life."
    },
    {
      "key": "019",
      "value": "Master, will you not lend us your strength?"
    },
    {
      "key": "020",
      "value": "Hm..."
    },
    {
      "key": "021",
      "value": "I heard tell that not even Lilyth stood a chance against him. But with your help..."
    },
    {
      "key": "022",
      "value": "Please, we humbly request your aid."
    },
    {
      "key": "023",
      "value": "Here we go again... Just as I was thinking about retirement, too."
    },
    {
      "key": "024",
      "value": "Master..."
    },
    {
      "key": "025",
      "value": "It's not like I can refuse, now is it?"
    },
    {
      "key": "026",
      "value": "Let's see how far we can push this aging sword, shall we?"
    },
    {
      "key": "027",
      "value": "You have my deepest thanks. It's reassuring to have you fight with us."
    },
    {
      "key": "028",
      "value": "But you'd best strengthen your resolve."
    },
    {
      "key": "029",
      "value": "Muraga will not be defeated unless one courts death. Hah hah hah."
    },
    {
      "key": "030",
      "value": "That cannot be allowed to happen. From King Oelde himself..."
    },
    {
      "key": "031",
      "value": "Stand down, Kitone."
    },
    {
      "key": "032",
      "value": "B-but..."
    },
    {
      "key": "033",
      "value": "Kitone, you must understand. When swords are drawn, Lord Sterne will never back down."
    },
    {
      "key": "034",
      "value": "......"
    },
    {
      "key": "035",
      "value": "B-beg pardon... His Majesty has already completed preparations for the retreat."
    },
    {
      "key": "036",
      "value": "Inconceivable..."
    },
    {
      "key": "037",
      "value": "Father would have us hole up in the castle, but unfortunately, we are unprepared for such a situation."
    },
    {
      "key": "038",
      "value": "Even if we were to begin preparations now, we would not be able to finish in time. Hah hah hah."
    },
    {
      "key": "039",
      "value": "It seems we have but one option left after all."
    },
    {
      "key": "040",
      "value": "Then let us depart."
    },
    {
      "key": "041",
      "value": "M-Mother!? You cannot be serious!"
    },
    {
      "key": "042",
      "value": "What is the value in survival if it is mine alone? It would be better to reach our graves together."
    },
    {
      "key": "043",
      "value": "B-but..."
    },
    {
      "key": "044",
      "value": "You speak of yourself as a grand warrior, yet you are unable to protect your own mother?"
    },
    {
      "key": "045",
      "value": "They will not touch a hair on your head, Mother."
    },
    {
      "key": "046",
      "value": "My thanks, Sterne."
    },
    {
      "key": "047",
      "value": "«Fortem», move out at once!"
    },
    {
      "key": "048",
      "value": "I'm sorry to ask this of you, but could you report back to King Oelde?"
    },
    {
      "key": "049",
      "value": "...I'll see it done."
    },
    {
      "key": "050",
      "value": "You can do better than that. Try saying it again, with a smile!"
    },
    {
      "key": "051",
      "value": "After all, you get to be at Lord Mont's side... That's quite a windfall for you, isn't it? Hah hah hah."
    },
    {
      "key": "052",
      "value": "Not another word."
    },
    {
      "key": "053",
      "value": "I'll protect Lord Sterne with my life. I expect you to do the same...for Lord Mont."
    }
  ]
}