{
  "infos": [
    {
      "key": "001",
      "value": "Ugh..."
    },
    {
      "key": "002",
      "value": "Does it hurt?"
    },
    {
      "key": "003",
      "value": "Is whining a specialty of the royal guard in Hourne?"
    },
    {
      "key": "004",
      "value": "I've given up my position and my honor. I'm no longer a royal guard."
    },
    {
      "key": "005",
      "value": "You don't say? Well, I guess that can't be helped."
    },
    {
      "key": "006",
      "value": "Now you can use me as you will."
    },
    {
      "key": "007",
      "value": "Use you? Who's going to do that?"
    },
    {
      "key": "008",
      "value": "Now that I've lost everything, I expect you'll use me for all I'm worth."
    },
    {
      "key": "009",
      "value": "I think you're mistaken. You can be the one to use us."
    },
    {
      "key": "010",
      "value": "What are you blathering about!?"
    },
    {
      "key": "011",
      "value": "There exists no war without bloodshed. However...there is certain blood that should never be spilt, do you not agree?"
    },
    {
      "key": "012",
      "value": "Muraga Fennes has done something that should never have been done. Are his sins not worthy of punishment?"
    },
    {
      "key": "013",
      "value": "......"
    },
    {
      "key": "014",
      "value": "Are you...crying?"
    },
    {
      "key": "015",
      "value": "For my family...for Naiah?"
    },
    {
      "key": "016",
      "value": "War be damned and taken from this world. I have faith that Lord Mont, and he alone, can achieve that for us all."
    },
    {
      "key": "017",
      "value": "For that purpose, I'd use aught I have."
    },
    {
      "key": "018",
      "value": "So you should make use of us as well."
    },
    {
      "key": "019",
      "value": "......"
    },
    {
      "key": "020",
      "value": "I fear you don't know a thing about how Lord Mont feels, do you."
    },
    {
      "key": "021",
      "value": "How Lord Mont feels?"
    },
    {
      "key": "022",
      "value": "Didn't he just tell you? You don't have what it takes to be a royal guard."
    },
    {
      "key": "023",
      "value": "......"
    },
    {
      "key": "024",
      "value": "Most likely because he couldn't bear to see you suffering from the restrictions that come with that title."
    },
    {
      "key": "025",
      "value": "To use or be used, to be friend or to be foe..."
    },
    {
      "key": "026",
      "value": "Such things are of no relation to what is right and wrong, is that not so?"
    },
    {
      "key": "027",
      "value": "He's a kind spirit, Lord Mont."
    },
    {
      "key": "028",
      "value": "He is. But that's why I always worry."
    },
    {
      "key": "029",
      "value": "Commander Lilyth!"
    },
    {
      "key": "030",
      "value": "What's the matter?"
    },
    {
      "key": "031",
      "value": "Soldiers from Hourne are arriving one after the other. Our forces are being pushed back."
    },
    {
      "key": "032",
      "value": "At this rate..."
    },
    {
      "key": "033",
      "value": "W-wait, where do you think you're going?"
    },
    {
      "key": "034",
      "value": "Lord Mont still fights on the front lines."
    },
    {
      "key": "035",
      "value": "Don't go."
    },
    {
      "key": "036",
      "value": "Oh? Suddenly you're going to treat me like some frail little girl?"
    },
    {
      "key": "037",
      "value": "Do you know who you're up against!? Fighting «Solidus» is absurd!"
    },
    {
      "key": "038",
      "value": "Escort these two... Escort Lady Machérie and Schuzelt to Leonis Castle, and make haste!"
    },
    {
      "key": "039",
      "value": "Yes, Commander!"
    },
    {
      "key": "040",
      "value": "Stop! Are you trying to get yourself killed!?"
    },
    {
      "key": "041",
      "value": "I'm not going to die yet. I'm doing this to live."
    },
    {
      "key": "042",
      "value": "Unlike you!"
    },
    {
      "key": "043",
      "value": "Lilyth... She's a fine woman. Not as much as me, though, so perhaps second best in the world."
    },
    {
      "key": "044",
      "value": "I think you mean third. Forget not about Naiah."
    },
    {
      "key": "045",
      "value": "Fair enough... If you've a mind to jest, you can walk on your own two feet."
    },
    {
      "key": "046",
      "value": "What of Machérie and Schuzelt?"
    },
    {
      "key": "047",
      "value": "No need to worry. I've commanded an armed escort to deliver them safely to Leonis Castle."
    },
    {
      "key": "048",
      "value": "I'm glad to hear it. Thank you."
    },
    {
      "key": "049",
      "value": "Well then, let's smash this enemy brigade and beat a retreat."
    },
    {
      "key": "050",
      "value": "Sounds good to me."
    }
  ]
}