{
  "infos": [
    {
      "key": "IT_SET_AF_LW_SWO_000",
      "value": "One-handed sword; can be equipped to Warriors, Knights, Paladins, Spellblades, and Red Mages"
    },
    {
      "key": "IT_SET_AF_LW_BSW_000",
      "value": "Greatsword; can be equipped to Soldiers"
    },
    {
      "key": "IT_SET_AF_LW_KAT_000",
      "value": "Katana; can be equipped to Samurai"
    },
    {
      "key": "IT_SET_AF_LW_FIS_000",
      "value": "Knuckles; can be equipped to Monks"
    },
    {
      "key": "IT_SET_AF_LW_SPE_000",
      "value": "Spear; can be equipped to Dragoons and Lancers"
    },
    {
      "key": "IT_SET_AF_LW_DAG_000",
      "value": "Dagger; can be equipped to Thieves"
    },
    {
      "key": "IT_SET_AF_LW_NKN_000",
      "value": "Ninja Blade; can be equipped to Ninjas"
    },
    {
      "key": "IT_SET_AF_LW_BOW_000",
      "value": "Bow; can be equipped to Rangers and White Mages of Lapis"
    },
    {
      "key": "IT_SET_AF_LW_GUN_000",
      "value": "Gun; can be equipped to Gunners"
    },
    {
      "key": "IT_SET_AF_LW_ROD_000",
      "value": "Staff; can be equipped to White Mages, Black Mages, Green Mages, Time Mages, and Sorceresses"
    },
    {
      "key": "IT_SET_AF_LW_MAC_000",
      "value": "Mace; can be equipped to Clerics"
    },
    {
      "key": "IT_SET_AF_LW_ARM_001",
      "value": "Armor; can be equipped to Lords, Warriors, Knights, Paladins, Soldiers, Samurai, Lancers, Dragoons, Spellblades, the Winged One, Squires, and Fell Knights"
    },
    {
      "key": "IT_SET_AF_LW_HAT_001",
      "value": "Hat; can be equipped to Lords, Warriors, Monks, Lancers, Thieves, Rangers, Ninjas, Gunners, White Mages, Black Mages, Clerics, Red Mages, Time Mages, Green Mages, White Mages of Lapis, Sorceresses, Gunbreakers, Squires, and Holy Swordsmen"
    },
    {
      "key": "IT_SET_AF_LW_CLT_001",
      "value": "Clothing; can be equipped to Lords, Warriors, Monks, Lancers, Thieves, Rangers, Ninjas, Gunners, White Mages, Black Mages, Clerics, Red Mages, Time Mages, Green Mages, White Mages of Lapis, Vikings, Sorceresses, Gunbreakers, Squires, and Holy Swordsmen"
    },
    {
      "key": "IT_SET_AF_LW_HLM_001",
      "value": "Helm; can be equipped to Lords, Warriors, Samurai, Lancers, Dragoons, Knights, Paladins, Soldiers, Spellblades, the Winged One, Vikings, Squires, and Fell Knights"
    },
    {
      "key": "IT_SET_AF_LW_RNG_001",
      "value": "Accessory; can be equipped to all Job types"
    },
    {
      "key": "IT_SET_AF_LW_AXE_000",
      "value": "Axe; can be equipped to Vikings"
    },
    {
      "key": "IT_SET_KAIFUKU_01",
      "value": "A pack containing items used to restore HP and cure status ailments while on quests. Beginner's Shop special offer."
    },
    {
      "key": "IT_SET_JB_EM_01",
      "value": "A value pack of Alcryst (Green) needed for unit Job Lvs. 2–3. Beginner's Shop special offer."
    },
    {
      "key": "IT_SET_JB_A_01",
      "value": "A value pack of every type of Jadeite needed for unit Job Lvs. 2–3. Beginner's Shop special offer—half price!"
    },
    {
      "key": "IT_SET_JB_B_01",
      "value": "A value pack of every type of Jadeite needed for unit Job Lvs. 2–3. Beginner's Shop special offer—half price!"
    },
    {
      "key": "IT_SET_AF_RECIPE_R_01",
      "value": "A value pack of Crafting Recipes for R-rarity equipment that can be equipped to all Job types. Beginner's Shop special offer—half price!"
    },
    {
      "key": "IT_SET_AF_RECIPE_R_02",
      "value": "A value pack of Crafting Recipes for R-rarity equipment that can be equipped to all Job types. Beginner's Shop special offer—half price!"
    },
    {
      "key": "IT_SET_AW_FIRE_02",
      "value": "A special pack filled with Fire Fragments of Thought and bonus items such as Fire Awakening Prisms! Essential for awakening fire element units!"
    },
    {
      "key": "IT_SET_AW_WATER_02",
      "value": "A special pack filled with Water Fragments of Thought and bonus items such as Water Awakening Prisms! Essential for awakening water element units!"
    },
    {
      "key": "IT_SET_AW_WIND_02",
      "value": "A special pack filled with Wind Fragments of Thought and bonus items such as Wind Awakening Prisms! Essential for awakening wind element units!"
    },
    {
      "key": "IT_SET_AW_THUNDER_02",
      "value": "A special pack filled with Lightning Fragments of Thought and bonus items such as Lightning Awakening Prisms! Essential for awakening lightning element units!"
    },
    {
      "key": "IT_SET_AW_SOIL_02",
      "value": "A special pack filled with Earth Fragments of Thought and bonus items such as Earth Awakening Prisms! Essential for awakening earth element units!"
    },
    {
      "key": "IT_SET_AW_ICE_02",
      "value": "A special pack filled with Ice Fragments of Thought and bonus items such as Ice Awakening Prisms! Essential for awakening ice element units!"
    },
    {
      "key": "IT_SET_AW_SHINE_02",
      "value": "A special pack filled with Light Fragments of Thought and bonus items such as Light Awakening Prisms! Essential for awakening light element units!"
    },
    {
      "key": "IT_SET_AW_DARK_02",
      "value": "A special pack filled with Dark Fragments of Thought and bonus items such as Dark Awakening Prisms! Essential for awakening dark element units!"
    },
    {
      "key": "IT_SET_AW_FIRE_01",
      "value": "A special pack filled with Fire Fragments of Thought and bonus Fire Awakening Prisms! Essential for awakening fire element units!"
    },
    {
      "key": "IT_SET_AW_WATER_01",
      "value": "A special pack filled with Water Fragments of Thought and bonus Water Awakening Prisms! Essential for awakening water element units!"
    },
    {
      "key": "IT_SET_AW_WIND_01",
      "value": "A special pack filled with Wind Fragments of Thought and bonus Wind Awakening Prisms! Essential for awakening wind element units!"
    },
    {
      "key": "IT_SET_AW_THUNDER_01",
      "value": "A special pack filled with Lightning Fragments of Thought and bonus Lightning Awakening Prisms! Essential for awakening lightning element units!"
    },
    {
      "key": "IT_SET_AW_SOIL_01",
      "value": "A special pack filled with Earth Fragments of Thought and bonus Earth Awakening Prisms! Essential for awakening earth element units!"
    },
    {
      "key": "IT_SET_AW_ICE_01",
      "value": "A special pack filled with Ice Fragments of Thought and bonus Ice Awakening Prisms! Essential for awakening ice element units!"
    },
    {
      "key": "IT_SET_AW_SHINE_01",
      "value": "A special pack filled with Light Fragments of Thought and bonus Light Awakening Prisms! Essential for awakening light element units!"
    },
    {
      "key": "IT_SET_AW_DARK_01",
      "value": "A special pack filled with Dark Fragments of Thought and bonus Dark Awakening Prisms! Essential for awakening dark element units!"
    },
    {
      "key": "IT_SET_AW_FIRE_03",
      "value": "A special pack filled with Awakening Souls (2–4★) needed to awaken fire element units."
    },
    {
      "key": "IT_SET_AW_WATER_03",
      "value": "A special pack filled with Awakening Souls (2–4★) needed to awaken water element units."
    },
    {
      "key": "IT_SET_AW_WIND_03",
      "value": "A special pack filled with Awakening Souls (2–4★) needed to awaken wind element units."
    },
    {
      "key": "IT_SET_AW_THUNDER_03",
      "value": "A special pack filled with Awakening Souls (2–4★) needed to awaken lightning element units."
    },
    {
      "key": "IT_SET_AW_SOIL_03",
      "value": "A special pack filled with Awakening Souls (2–4★) needed to awaken earth element units."
    },
    {
      "key": "IT_SET_AW_ICE_03",
      "value": "A special pack filled with Awakening Souls (2–4★) needed to awaken ice element units."
    },
    {
      "key": "IT_SET_AW_SHINE_03",
      "value": "A special pack filled with Awakening Souls (2–4★) needed to awaken light element units."
    },
    {
      "key": "IT_SET_AW_DARK_03",
      "value": "A special pack filled with Awakening Souls (2–4★) needed to awaken dark element units."
    },
    {
      "key": "IT_SET_GROW_01",
      "value": "A special pack containing EXP Cubes (XL) together with bonus Rainbow Vision Spheres and Rainbow Fragments of Thought! Essential for training units!"
    },
    {
      "key": "IT_SET_JB_MM_04",
      "value": "A ticket that allows you to select one Job and summon four Memories (Yellow) to use for enhancing that Job. *Job Memories for the following collaboration units' Jobs are not available: Gunbreaker and Sorceress."
    },
    {
      "key": "IT_SET_JB_MM_03",
      "value": "A ticket that allows you to select one Job and summon three Memories (Purple) to use for enhancing that Job. *Job Memories for the following collaboration units' Jobs are not available: Gunbreaker and Sorceress."
    },
    {
      "key": "IT_SET_JB_CMN_GL_00",
      "value": "[Special Offer for Beginners] A special pack filled with Nameless Hero's Memories, which can be used in place of any Job Memories!"
    },
    {
      "key": "IT_SET_GROW_GL_00",
      "value": "[Special Offer for Beginners] A special pack containing a Select Element Fragment of Thought x10 Summon Ticket together with bonus Rainbow Vision Spheres, a Select Awakening Prism x10 Summon Ticket, and EXP Cubes (L)!"
    },
    {
      "key": "IT_SET_ACTP_GL_00",
      "value": "An item for restoring NRG that can purchased for free once a day!"
    },
    {
      "key": "IT_SET_GROW_GL_01",
      "value": "[Release Commemoration Special Offer] A special pack containing EXP Cubes (XL) together with bonus Rainbow Vision Spheres and Rainbow Fragments of Thought! Essential for training units!"
    },
    {
      "key": "IT_SET_STORY_GL_00",
      "value": "A pack containing NRG Restores (M) and Story Skip Tickets."
    },
    {
      "key": "IT_SET_STORY_GL_01",
      "value": "A pack containing NRG Restores (L) and Story Skip Tickets."
    },
    {
      "key": "IT_SET_GROW_GL_02",
      "value": "A special pack containing EXP Cubes (XL) together with bonus Rainbow Vision Spheres and Rainbow Fragments of Thought! Essential for training units!"
    },
    {
      "key": "IT_SET_ACTP_GL_01",
      "value": "An item for restoring NRG that can purchased for free once a day!"
    },
    {
      "key": "IT_SET_EXP_GL_02",
      "value": "An item for acquiring EXP that can purchased for free once a day!"
    },
    {
      "key": "IT_SET_EXP_GL_05",
      "value": "A pack containing S, M, and L variants of EXP Cubes."
    },
    {
      "key": "IT_SET_3MDL_DAILY",
      "value": "A pack containing NRG Restores (L) and Story Skip Tickets."
    },
    {
      "key": "IT_SET_JB_ALL_GL_00",
      "value": "A pack containing Red, Yellow, Purple, and Blue variants of Faint Memories."
    },
    {
      "key": "IT_SET_EXP_GL_06",
      "value": "A pack containing M, L, and XL variants of EXP Cubes."
    },
    {
      "key": "IT_SET_3MDL_THUNDER",
      "value": "A pack containing Lightning Fragments of Thought and Lightning Awakening Prisms."
    },
    {
      "key": "IT_SET_3MDL_SHINE",
      "value": "A pack containing Light Fragments of Thought and Light Awakening Prisms."
    },
    {
      "key": "IT_SET_3MDL_SOIL",
      "value": "A pack containing Earth Fragments of Thought and Earth Awakening Prisms."
    },
    {
      "key": "IT_SET_3MDL_DARK",
      "value": "A pack containing Dark Fragments of Thought and Dark Awakening Prisms."
    },
    {
      "key": "IT_SET_3MDL_AW",
      "value": "A special pack filled with Rainbow Vision Spheres, a Select Awakening Prism x100 Summon Ticket, and a Select Element Fragment of Thought x100 Summon Ticket! Essential for training units!"
    },
    {
      "key": "IT_SET_GROW_RAMZ",
      "value": "A special pack filled with UR Ramza Unit Shards necessary for Limit Breaking, Light Fragments of Thought necessary for Awakening, and bonus items such as Rainbow Fragments of Thought and Rainbow Vision Spheres!"
    },
    {
      "key": "IT_SET_FFT_RAMZ",
      "value": "A special pack containing the FFT collaboration unit Ramza, Rainbow Vision Spheres, Rainbow Fragments of Thought, Light Awakening Prisms, and Light Fragments of Thought."
    },
    {
      "key": "IT_SET_3MDL_FIRE",
      "value": "A pack containing Fire Fragments of Thought and Fire Awakening Prisms."
    },
    {
      "key": "IT_SET_3MDL_ICE",
      "value": "A pack containing Ice Fragments of Thought and Ice Awakening Prisms."
    },
    {
      "key": "IT_SET_STORY_GL_FREE_00",
      "value": "Get Story Skip Tickets once a day for free!"
    },
    {
      "key": "IT_SET_4MDL_THUNDER",
      "value": "A pack containing Lightning Fragments of Thought and Lightning Awakening Prisms."
    },
    {
      "key": "IT_SET_4MDL_SHINE",
      "value": "A pack containing Light Fragments of Thought and Light Awakening Prisms."
    },
    {
      "key": "IT_SET_4MDL_SOIL",
      "value": "A pack containing Earth Fragments of Thought and Earth Awakening Prisms."
    },
    {
      "key": "IT_SET_4MDL_DARK",
      "value": "A pack containing Dark Fragments of Thought and Dark Awakening Prisms."
    },
    {
      "key": "IT_SET_4MDL_AW",
      "value": "A special pack containing a Rainbow Vision Sphere, a Select Awakening Prism x100 Summon Ticket, and a Select Element Fragment of Thought x100 Summon Ticket! Essential for training units!"
    }
  ]
}