{
  "infos": [
    {
      "key": "TIPS_ALL_001",
      "value": "Game information can be confirmed via Notices."
    },
    {
      "key": "TIPS_ALL_002",
      "value": "Your NRG is fully restored when your Player Rank increases. Your maximum number of friends and maximum NRG also increase."
    },
    {
      "key": "TIPS_ALL_003",
      "value": "You can send gifts to friends starting from 12:00 a.m. (PST) the day after you befriend them. Make new friends and send them gifts every day!"
    },
    {
      "key": "TIPS_ALL_004",
      "value": "The shop lineup updates every six hours."
    },
    {
      "key": "TIPS_ALL_005",
      "value": "By linking your data to your registered Square Enix Account, you can continue playing even if you change devices or your current device becomes damaged beyond repair. Be sure to set up your Data Transfer Settings from the Menu."
    },
    {
      "key": "TIPS_ALL_006",
      "value": "You will receive a Login Bonus upon your first login each day. You can also earn a Cumulative Login Bonus with rewards based on the total number of days you've logged in, so be sure to log in every day."
    },
    {
      "key": "TIPS_ALL_007",
      "value": "By tapping the Expedition Area at the top of the Party Formation screen in the Chocobo Expedition, you can select the area you want to explore. You can also check the item drops for each area here."
    },
    {
      "key": "TIPS_ALL_008",
      "value": "On the Equipment Crafting screen, you can use the slide bar to batch craft an Equipment Item up to +5 in one go."
    },
    {
      "key": "TIPS_ALL_009",
      "value": "You can check the \"Use Crafted Equipment Items as Materials\" option to use equipment that you have already crafted as materials in a new crafting project.<br>Equipment Items that are Registered to Favorites cannot be used as materials."
    },
    {
      "key": "TIPS_ALL_010",
      "value": "You can use the \"Batch Enhance\" button in the lower left of the Ability Enhance screen to enhance multiple abilities at once.<br>However, you will need sufficient JP to perform all of the selected enhancements."
    },
    {
      "key": "TIPS_ALL_011",
      "value": "This can be configured in the Menu options.<br>If there is no activity during the set period of time, the display will automatically switch to conserve battery."
    },
    {
      "key": "TIPS_ALLQE_001",
      "value": "Before attacking an opponent, the estimated damage to that opponent will be displayed.<br>*Damage from critical hits or reductions in damage due to opponent reactions are not included in the estimated damage value."
    },
    {
      "key": "TIPS_ALLQE_003",
      "value": "The degree to which units get along is called Affinity. Units that are close in proximity and have high affinity for each other receive stat boosts. As the units' Affinity levels increase, the range and effect of the stat boosts also increase.   "
    },
    {
      "key": "TIPS_ALLQE_004",
      "value": "Attacking or using Abilities while stat boosts are in effect will increase Affinity EXP. Conversely, if a unit's HP drops to 0 and they are KO'd while stat boosts are in effect, Affinity EXP will drop."
    },
    {
      "key": "TIPS_ALLQE_002",
      "value": "There are three types of equipment proficiency: Weapon Proficiency, Armor Proficiency, and Accessory Proficiency. You will earn Proficiency EXP for each respective equipment type that you have equipped when attacking or using Abilities. "
    },
    {
      "key": "TIPS_ALLQE_005",
      "value": "The higher the rarity of the equipment item, the more proficiency will be required. Though high-level equipment items can still be equipped without the sufficient proficiency level, you will not be able to draw out that item's full power."
    },
    {
      "key": "TIPS_ALLQE_006",
      "value": "If two Party Abilities have the same effect, only the stronger of the two will activate. However, if your formation includes a Companion who is a registered Friend and that Friend activates a Party Ability with the same effect, that effect can be stacked."
    },
    {
      "key": "TIPS_ALLQE_007",
      "value": "When quests are cleared while an esper is equipped, the unit's resonance with that esper will increase. When resonance reaches a certain amount, the esper's level and stat bonuses will increase."
    },
    {
      "key": "TIPS_ALLQE_008",
      "value": "In Auto Battle, you can prioritize treasure chests and disable abilities from the Battle Settings menu. Additionally, if you set up Auto Battle while on the Formation screen, those settings will be carried over to the next battle as well."
    },
    {
      "key": "TIPS_ALLQE_009",
      "value": "The chance of activating a Reaction Ability when taking physical damage is proportionate to a unit's Bravery. If a unit's Bravery falls to 9 or lower, they will become afflicted with Chicken status and be uncontrollable."
    },
    {
      "key": "TIPS_ALLQE_010",
      "value": "The amount of magic-type damage inflicted and taken, the chance of activating a Reaction Ability when taking magic damage, and the occurrence rate of status effects are proportionate to a unit's Faith."
    },
    {
      "key": "TIPS_ALLQE_011",
      "value": "Roughly 1/4 (rounded down) of any fluctuations in a unit's Bravery or Faith that occur in battle will be carried over and added to the next battle. *Does not include fluctuations caused by the effects of abilities with turn restrictions."
    },
    {
      "key": "TIPS_ALLQE_012",
      "value": "Units will become afflicted with Chicken status once their Bravery falls to 9 or lower, with afflicted units taking the form of a chicken. One Bravery point is regained each turn while afflicted, and units will revert back to normal once their Bravery reaches 10."
    },
    {
      "key": "TIPS_ALLQE_013",
      "value": "This can be configured on the Repeat Settings tab on the Battle Settings screen.<br>With Repeat Settings, you can configure the maximum repeats as well as the number of repeats until a specified number of specific items are acquired."
    },
    {
      "key": "TIPS_ALLQE_014",
      "value": "With the \"Stop Repeat\" setting on the Repeat Settings tab, you can individually configure Repeat to stop when Chocobo Expedition Fever occurs, when a Whimsy Shop is found, and for Raid Encounters. "
    },
    {
      "key": "TIPS_ALLQE_015",
      "value": "By enabling \"Auto NRG Restore Use\" in the Repeat Settings, you can automatically restore NRG during repeats.<br>NRG Restore items are used starting with the largest recovery value first. You can set a limit to how many are automatically used."
    },
    {
      "key": "TIPS_ALLQE_016",
      "value": "By pressing and holding a unit and Ability on the Formation Screen, you can toggle the \"Use in Auto Battles\" option ON or OFF.<br>From Advanced Settings, you can create separate settings for Quests, Guild Battles, etc."
    },
    {
      "key": "TIPS_ALLQE_017",
      "value": "You can configure Bookmark settings using the \"Edit Bookmarks\" button on the Hard Quest List screen.<br>Bookmarked Hard Quests have a ★ next to them."
    },
    {
      "key": "TIPS_ALLQE_018",
      "value": "On the screen after you tap the Unit Ability that you want to configure and \"Ability Set,\" you can turn \"Ability Set for Each Mode\" ON or OFF."
    },
    {
      "key": "TIPS_ALLQE_019",
      "value": "With \"Ability Set for Each Mode\" turned ON, you can use \"Set for Each Mode\" to individually select Abilities for each mode, such as Quests, Guild Battles, Porcelain Tower, etc."
    },
    {
      "key": "TIPS_ALLQE_020",
      "value": "In Battle Settings, you can enable the chat function during battles.<br>However, if you have turned the Chat Function OFF in the Options, then you cannot enable in-battle chat functions."
    },
    {
      "key": "TIPS_ALLQE_021",
      "value": "You can use Story Skip Tickets not just in Story Quests but also in EXP Chambers, Training Chambers, and elsewhere."
    },
    {
      "key": "TIPS_DUEL_001",
      "value": "If you win against a highly rated opponent, you can acquire a large amount of points and Arena Medals. Conversely, if your opponent is lowly rated, the reward for defeating them will be less glamorous."
    },
    {
      "key": "TIPS_DUEL_002",
      "value": "You can still receive Participation Rewards up to five times a day even if you lose."
    },
    {
      "key": "TIPS_DUEL_003",
      "value": "Rankings are reset every Monday at 12:00 a.m. (PST). Weekly Ranking Rewards are better than those that can be earned daily, so do your best to aim for a high rank by the end of the week."
    },
    {
      "key": "TIPS_RAID_001",
      "value": "You can choose from Solo Mode, two-player Pair Mode, and four-player Quartet Mode. Pair and Quartet modes earn you more points upon clearing the raid than Solo Mode. Defeat the Boss with your friends!"
    },
    {
      "key": "TIPS_RAID_002",
      "value": "Even if you cannot defeat the Raid Boss in one battle, its HP will carry over to the next battle. Vanquish the Raid Boss before it can escape!"
    },
    {
      "key": "TIPS_RAID_003",
      "value": "The Raid gauge will fill upon encountering a normal Raid Boss. When it reaches MAX, your next Encounter is guaranteed to be a Rare Raid Boss. If you encounter a Rare Raid Boss before the gauge reaches MAX, the gauge will be reset."
    },
    {
      "key": "TIPS_RAID_004",
      "value": "Up to a maximum of ten encountered Raid Bosses can be queued.<br>If you clear a battle when using a Skip Ticket, a maximum of one Raid Boss will appear regardless of the amount of tickets used."
    },
    {
      "key": "TIPS_RAID_005",
      "value": "When challenging queued Raid Bosses, you will encounter them in the order that they appeared. However, if Rare Raid Bosses are also queued, they will be encountered first."
    },
    {
      "key": "TIPS_MULTI_001",
      "value": "You can communicate with other players by tapping stamps. Send stamps to other players and enjoy playing quests together."
    },
    {
      "key": "TIPS_MULTI_002",
      "value": "The player who creates the Multi room can receive additional drop rewards as a Host Bonus. Additional rewards will not be acquired if there are no other players in the room when battle begins."
    },
    {
      "key": "TIPS_PVP_001",
      "value": "Rewards can be claimed up to five times per day, and rewards will change based on the outcome of your matches. Rewards will not be available to claim from the sixth match onward."
    }
  ]
}