{
  "infos": [
    {
      "key": "TIPS_ALL_001",
      "value": "Game information can be confirmed via Notices."
    },
    {
      "key": "TIPS_ALL_002",
      "value": "Your NRG is fully restored when your Player Rank increases. Your maximum number of friends and maximum NRG also increase."
    },
    {
      "key": "TIPS_ALL_003",
      "value": "You can send gifts to friends starting from 12:00 a.m. (PST) the day after you befriend them. Make new friends and send them gifts every day!"
    },
    {
      "key": "TIPS_ALL_004",
      "value": "The shop lineup updates every six hours."
    },
    {
      "key": "TIPS_ALL_006",
      "value": "You will receive a Login Bonus upon your first login each day. You can also earn a Cumulative Login Bonus with rewards based on the total number of days you've logged in, so be sure to log in every day."
    },
    {
      "key": "TIPS_ALLQE_001",
      "value": "Before attacking an opponent, the estimated damage to that opponent will be displayed.<br>*Damage from critical hits or reductions in damage due to opponent reactions are not included in the estimated damage value."
    },
    {
      "key": "TIPS_ALLQE_003",
      "value": "The degree to which units get along is called Affinity. Units that are close in proximity and have high affinity for each other receive stat boosts. As the units' Affinity levels increase, the range and effect of the stat boosts also increase.   "
    },
    {
      "key": "TIPS_ALLQE_004",
      "value": "Attacking or using Abilities while stat boosts are in effect will increase Affinity EXP. Conversely, if a unit's HP drops to 0 and they are KO'd while stat boosts are in effect, Affinity EXP will drop."
    },
    {
      "key": "TIPS_ALLQE_002",
      "value": "There are three types of equipment proficiency: Weapon Proficiency, Armor Proficiency, and Accessory Proficiency. You will earn Proficiency EXP for each respective equipment type that you have equipped when attacking or using Abilities. "
    },
    {
      "key": "TIPS_ALLQE_005",
      "value": "The higher the rarity of the equipment item, the more proficiency will be required. Though high-level equipment items can still be equipped without the sufficient proficiency level, you will not be able to draw out that item's full power."
    },
    {
      "key": "TIPS_ALLQE_006",
      "value": "If two Party Abilities have the same effect, only the stronger of the two will activate. However, if your formation includes a Companion who is a registered Friend and that Friend activates a Party Ability with the same effect, that effect can be stacked."
    },
    {
      "key": "TIPS_ALLQE_007",
      "value": "When quests are cleared while an esper is equipped, the unit's resonance with that esper will increase. When resonance reaches a certain amount, the esper's level and stat bonuses will increase."
    },
    {
      "key": "TIPS_ALLQE_008",
      "value": "In Auto Battle, you can prioritize treasure chests and disable abilities from the Battle Settings menu. Additionally, if you set up Auto Battle while on the Formation screen, those settings will be carried over to the next battle as well."
    },
    {
      "key": "TIPS_ALLQE_009",
      "value": "The chance of activating a Reaction Ability when taking physical damage is proportionate to a unit's Bravery. If a unit's Bravery falls to 9 or lower, they will become afflicted with Chicken status and be uncontrollable."
    },
    {
      "key": "TIPS_ALLQE_010",
      "value": "The amount of magic-type damage inflicted and taken, the chance of activating a Reaction Ability when taking magic damage, and the occurrence rate of status effects are proportionate to a unit's Faith."
    },
    {
      "key": "TIPS_ALLQE_011",
      "value": "Roughly 1/4 (rounded down) of any fluctuations in a unit's Bravery or Faith that occur in battle will be carried over and added to the next battle. *Does not include fluctuations caused by the effects of abilities with turn restrictions."
    },
    {
      "key": "TIPS_ALLQE_012",
      "value": "Units will become afflicted with Chicken status once their Bravery falls to 9 or lower, with afflicted units taking the form of a chicken. One Bravery point is regained each turn while afflicted, and units will revert back to normal once their Bravery reaches 10."
    },
    {
      "key": "TIPS_DUEL_001",
      "value": "If you win against a highly rated opponent, you can acquire a large amount of points and Arena Medals. Conversely, if your opponent is lowly rated, the reward for defeating them will be less glamorous."
    },
    {
      "key": "TIPS_DUEL_002",
      "value": "You can still receive Participation Rewards up to five times a day even if you lose."
    },
    {
      "key": "TIPS_DUEL_003",
      "value": "Rankings are reset every Monday at 12:00 a.m. (PST). Weekly Ranking Rewards are better than those that can be earned daily, so do your best to aim for a high rank by the end of the week."
    },
    {
      "key": "TIPS_MULTI_001",
      "value": "You can communicate with other players by tapping stamps. Send stamps to other players and enjoy playing quests together."
    },
    {
      "key": "TIPS_PVP_001",
      "value": "Rewards can be claimed up to five times per day, and rewards will change based on the outcome of your matches. Rewards will not be available to claim from the sixth match onward."
    },
    {
      "key": "TIPS_RAID_001",
      "value": "You can choose from Solo Mode, two-player Pair Mode, and four-player Quartet Mode. Pair and Quartet modes earn you more points upon clearing the raid than Solo Mode. Defeat the Boss with your friends!"
    },
    {
      "key": "TIPS_RAID_002",
      "value": "Even if you cannot defeat the Raid Boss in one battle, its HP will carry over to the next battle. Vanquish the Raid Boss before it can escape!"
    }
  ]
}