{
  "infos": [
    {
      "key": "VC_LW_GLEM",
      "value": "In an age where magic and science have been fused together to develop new technology, feats such as granting immortality and awakening inanimate objects are no longer mere fantasy. It is this technology that has breathed life into the Rock Cliff Titan, Golem. Though it can act of its own volition, the Golem's behavior must always conform with the orders given by its creator. As long as those orders are upheld, the Golem will eagerly lend its strength to those with whom it finds commonality."
    },
    {
      "key": "VC_LW_IFRT",
      "value": "Sporting enormous horns and a fiercely muscular body, this savage esper wraps itself in a whirlwind of raging flames. It lives for the fight and assaults anything foolish enough to oppose it, occasionally transforming into a massive burst of fire that burns its enemies to a crisp. Though Ifrit's temperament is unstable at best, it will utterly devote itself to helping othersprovided, of course, that it deems their passion worthy of such assistance."
    },
    {
      "key": "VC_LW_SIRE",
      "value": "A female esper known to use her beautiful singing voice to lure sailors into the water. At times, only her voice can be heard, yet she may also appear in the form of a beautiful young maiden and sing as if gently whispering into the listener's ears. Many consider her birdlike wings to be proof that she is an angel incarnate. However, those beguiled by the Siren have naught awaiting them but a sure death and a ticket to hell."
    },
    {
      "key": "VC_LW_SOKYU",
      "value": "Both of Leonis's princes oversee their own division. While Prince Sterne holds a tight rein over Fortem, Prince Mont's division, Caelum, is frequently described as a motley crew. One reason for this is Mont's overt kindness and oft-mocked method of selecting soldiers. While the division's commander, Lilyth, is a skilled warrior known as the Blaze of the Battlefield, both the overproud Baelo and archer Learte are Mont's childhood playmates. Factoring in Ramadapart tactician, part astrologerthere are many who decry the main members' paltry wartime experience. Yet rather than hold the front lines, Caelum acts as an adaptive unit. Where the members lack in fighting power, they make up for in their individual talents, and their bonds of friendship are rock-solid."
    },
    {
      "key": "VC_LW_TRAINING",
      "value": "Soldiers across the land fear the devilish swordsman known as Sir Owe. Leonis's ability to remain steadfast while surrounded by larger territories is due in no small part to Owe's countless military exploits. It was thus an easy choice for King Oelde to appoint him as the princes' sword instructor. The princes were polar opposites in both personality and swordsmanship, and Owe saw more of his past self in Sternea young man overeager to demonstrate his father's gallantry. He saw great talent slumbering in Mont as well, but he knew that only Mont himself could draw it out. Sterne is both motivated and astute, and he masters Owe's techniques with the same precision that Owe himself had. Though Owe saw Sterne's overly rapid growth causing rifts among the royal family, he turned a blind eye and chose instead to love Sterne as his disciple."
    },
    {
      "key": "VC_LW_MACR",
      "value": "An ancient relic that possesses the inexplicable power to summon espers. It was given to Machrie by her father, King Robb of Hourne, to offer as a trousseau in her arranged marriage to King Muraga of Fennes. The offer of marriage was suggested by Sadali, the founder of the Church of the Crystal, as a way of urging Hourne to ally with Fennes against the encroaching threat of Rundall to the west. As part of this arrangement, Muraga's daughter Vinera would wed Prince Dario, and Machrie would wed into Fennes. Though Robb rejected the idea at first, Machrie's own insistence that it would be \"for the sake of protecting Hourne\" swayed him. In truth, Robb never believed the necklace would leave the kingdom except for in times of war. Given that he entrusted it to his daughter, one can appreciate how deep his love for his daughter runs."
    },
    {
      "key": "VC_LW_MURG",
      "value": "Wielding a battle axe too massive for any typical soldier, Muraga takes great pleasure in the death and destruction he brings upon the world. He ends lives indiscriminately with each swing, and everything standing in the way of his advancing army shatters into pieces. He doesn't hesitate to light villages aflame, and the sight of him sneering as he slaughters the fleeing villagers with his battle axe is more terrifying than any monster. Nearly all who have seen such a sight never lived to tell the tale, and the soldiers of Fennes's army breathe not a word about Muraga. However, the screams of the poor souls caught in his onslaught are said to traverse mountains; those who hear them are gripped with fear, their minds flooded with images of Muraga's terrible wrath."
    },
    {
      "key": "VC_LW_GRSR",
      "value": "Glaciela, daughter of King Khury of the great kingdom of Wezette. She spearheads Wezette's army, bolstered by her years of rigorous training. However, both she and her father are aware of the smoldering voices hissing in dissent of her illegitimate birthright. Unlike her father, she does not hide her emotions. This often backfires while confronting the complex political issues of the kingdom, but when deliberations reach a deadlock, she mounts her chocobo and dashes across the snowy plains alone. Many have chastised her for putting herself in such reckless danger, but she has found no other way to uncloud her mind, and so she simply ignores them."
    },
    {
      "key": "VC_FF14_MV1",
      "value": "Ala Mhigo is at last free from imperial rule, but that liberty may prove fleeting as the Empire moves to both reclaim this bloodied nation and subjugate all of Eorzea. In their hour of need, however, they cannot turn to the Warrior of Light. Nor to the Scions, who yet slumber, their souls adrift. The realm is left to struggle without its saviors, for they have been beckoned beyond time and spacebeckoned to the First."
    },
    {
      "key": "VC_LW_HOLYNIGHT",
      "value": "\"How does it look, Darling?\" <br>\"I-it's nice. I can see well enough from down here... Carry on.\" <br>\"Hey, Darling? You're looking at the ornament, right? Or am I distracting you?\" <br>\"Y-you jest! Of course I was discussing the ornament!\" <br>\"Oh, that's too bad... Okay, well I'm putting it here... Aaand there. Finished! I'm pretty good at this! When I get down, I'll be waiting for my rewarda kiss for doing such a fine job decorating!\" <br>\"A-are you daft!? I don't recall offering any such thing!\""
    },
    {
      "key": "VC_LW_VALE1",
      "value": "\"What to do, what to do... I wonder if I'll be able to give it to him this year...or if I even should?\" <br>Kitone turns this over in her mind again and again. The subject: a homemade sweet treat she hopes to give as a token of gratitude for being under his care. Since she has no ulterior motives, she should be able to boldly hand it over. Though even if she believes so, she wonders if maybe she overdecorated it, or if she might be thought to have other intentions, and so she always fails to give it to him. <br>\"I wonder if I'll end up giving it to Owe again this year, too...\" <br>Worried such thoughts might slip out on accident, she suppresses them in her head. She's certainly under Owe's care as wellthat's indisputable. Still... Although such contrary feelings tumble around in her heart, she herself understood that she would fail to take action."
    },
    {
      "key": "VC_LW_SHIV",
      "value": "A splendor of a woman wrapped in an icy mist and constantly surrounded by dancing crystals. No soul can help but be instantly beguiled by her beauty, though many have met their inescapable fate in her frigid clutches. Typical efforts are nowhere near enough to earn Shiva's assistance; only once one's request has truly reached through to her will she thaw her frozen heart and draw forth a deep wellspring of power."
    },
    {
      "key": "VC_LW_RAMU",
      "value": "A wizened sage who wields the power to freely manipulate lightning. Boasting a beard nearly as long as he is tall, Ramuh emanates a dignified aura that would have most any mortal trembling with fear. His existence is legendaryindeed, the name of Ramuh has been known for generationsand there are those who revere him as the true king of the land. Curiously, it is unknown just how far back the legend of Ramuh goes."
    },
    {
      "key": "VC_FFT_MV1",
      "value": "The noble House Beoulve has served the Atkascha royal family for generations, and it was into this renowned military family that Ramza was born. Members of House Beoulve have led the Order of the Northern Skythe greatest military force in all of Ivalicefor generations; Ramza's elder brother, Zalbaag, now commands the order, following in the footsteps of both the eldest brother, Dycedarg, and their father, Barbaneth. Young Ramza, however, chose to distance himself from the order and opted instead for mercenary work. Yet as fate would have it, it is he who chances upon the princess's kidnapping. The incident ignites conflict between Duke Larg of Gallionne, who flies the banner of the White Lion, and Duke Goltanna of Zeltennia, who flies the banner of the Black Lion. Ramza soon finds himself swept up in the struggle between these two housesa struggle that would later come to be known as the War of the Lions."
    },
    {
      "key": "VC_LW_ODIN",
      "value": "A giant astride an enormous six-legged horse makes for a heroic image, but Odin's stalwart physique is beyond comparison. Since ancient times, tales of Odin have depicted him in many formsas a warrior, a mage, and even a king. <br>A single swing of his sword can split a rift through anything, even time and space itself. Those unlucky enough to taste his steel are unwittingly engulfed by a dimensional rift, never to return."
    },
    {
      "key": "VC_LW_TSLP",
      "value": "Four beautiful sisters who arrive with the wind. Though their heads already feature wings and striking plumage, they further adorn themselves with golden tiaras. Humans are easily mesmerized by the beauty of their feathers. However, as heedlessly approaching these sisters will incur their wrath, it is said that one must absolutely not go near them. The winds whipped up by each sister's wings are capable of combining to form colossal tornadoes. The collective strength of these sisters when they appear together is said to surpass that of all other fairies."
    },
    {
      "key": "VC_MBFF_MV1",
      "value": "\"The Warrior of Light shall vanquish Chaos, leading the world to salvation.\"<br>Thus it was foretold in the prophecy... Yet, that which came to pass was not what was foretold. The Chaos which drove mankind to despair was destroyed, but the hero who gave them hope vanished.<br><br>Yesby your hand.<br><br>It was you who ended the tale of \"The Warrior of Light.\"<br>And so, the brave figure of \"The Warrior of Light\"of YOU<br>has been forgotten by the world.<br><br>Their memory lost, the people whisper.<br><br>There exists the one who transformed this once beautiful, hope-filled world.<br><br>\"The Warrior of Despair,\" known to none.<br>In an age now bereft of tales to be told, the world hungers for a new legend."
    },
    {
      "key": "VC_LW_THDG",
      "value": "An enormous two-headed dragon covered in gold scales. With features such as fire breath, claws, and a tail, it possesses attacking methods similar to other dragons, but what any challenger must truly be wary of are its two heads.<br>Jumping to dodge an attack from one head may result in being taken out mid-air by the other, or similarly, its fire breath may serve as a distraction from an attack by the remaining head.<br>If one has no choice but to face off against it, failing to work out counter-strategies to these situations will surely put victory out of reach."
    },
    {
      "key": "VC_FF01_DMAC",
      "value": "A dangerous mechanical monster that patrols the Flying Fortress, a place accessible only from a tower located in the vast desert of a distant world. It is believed that the ancients of this world assembled their most sophisticated technology in order to construct it.<br>An encounter with this beast is extremely rare, though if one were indeed so unfortunate, it is said that evading and surviving the barrage of attacks from its numerous weapons would be a Herculean task even for the world-saving Warriors of Light."
    },
    {
      "key": "VC_LW_CBVPARTY1",
      "value": "\"Dariohere.\"<br>\"Hmm...wow... This is delicious. Your cooking is truly amazing, Vinera.\"<br>\"Well, I had a lot of practice before coming to you... Oh, there's moreI'll go fetch it.\"<br>\"Wait, Vinera, let me. You just relax, okay?\"<br>\"But Lord Dario, your body...\"<br>\"Worry not. I feel great today. Perhaps it's thanks to being surrounded by these beautiful flowers.\"<br>\"Lord Dario... Thank you. I am...truly happy...\"<br>\"As am I. I hope we get to continue to admire them together, no matter how much time passes.\"<br>\"And I as well...\""
    },
    {
      "key": "VC_LW_DABL",
      "value": "Diabolos, said to hail from the World of Darkness, is known for his keen intellect and cunning personality. While there are cases of him transacting with summoners and granting wishes in return, it is common for deft traps to have been laid in the terms of such agreements. If he senses a vulnerability in the other party during his dealings, he is not loath to outwit them and take their life in the process."
    },
    {
      "key": "VC_FFT_MV3",
      "value": "\"There are things beyond the power of our changing, Ramza, try though we might.\"<br>\"Do not say that. If a thing can be endeavored, it\"<br>\"Will endeavor grant me an army? I would save Tietra with these hands, if aught were in my power to do. But I cannot. 'Tis my meager lot in this life...\"<br>\"...\"<br>\"Do you remember, Ramza? When your father showed us how to make a whistle of a blade of grass?\""
    },
    {
      "key": "VC_FFCC_MV1",
      "value": "Long ago, a giant meteorite fell on the land, and deadly miasma blanketed the world.  Crystals keep the deadly miasma in check, but the crystals' power is not eternal.  <br>Young adventurers embark on a journey once a year seeking \"drops of myrrh\" to purify the crystals.  <br>These are the chronicles of brave young adventurers who journey to protect their home.  These are the \"CRYSTAL CHRONICLES.\""
    },
    {
      "key": "VC_LW_ROBUST",
      "value": "Hourne's proud first division, Solidus, is known even outside of its kingdom's borders for the military achievements of its members: rough and courageous paladin commander Engelbert, vice captain and dragoon Lorenzo, reckless first sword Schuzelt, and the deadly pistol-wielding hunter's daughter Frederika. They also have fierce fighters such as Xiza and Vistralle. As their name implies, they are recognized as a moving fortress that protects the king. Not only is each individual a force to be reckoned with, but the united attacking ability of the unit is also considered the best on the continent."
    },
    {
      "key": "VC_LW_FNRR",
      "value": "An esper feared for its ferocity since antiquity. Though its form is said to be lupine, it has six eyes, broad wings extending from its back, and sickle-like blades growing from its forearms. <br>Legend has it that long ago, this esper was captured and restrained by tenacious menuntil it broke free of its chains and devoured every single person belonging to their tribe. Adding credibility to the legend is the claim that Fenrir has been spotted with broken chains entangling its neck and legs."
    },
    {
      "key": "VC_LW_TITN",
      "value": "A race of giants considered to have come into existence prior to humans. Just as the name \"Titan\" suggests, they are characterized by their gargantuan, burly physiques and the formidable blows they inflict with them. It is said that their slightest movements send reverberations through the ground nearby, and even the surrounding terrain is subject to being drastically altered if they send their fists into the earth.<br>Though ordinarily docile enough to be thought of as symbols of the earth itself, once angered, they will lash out with overwhelming, unstoppable force. With this in mind, it is considered best to pursue friendly relations with them rather than hostility."
    },
    {
      "key": "VC_LW_VKTR",
      "value": "Said to be like a sister to Glaciela, the dragoon Viktora is seen as a \"hired hand you'll likely come to rely on\" by not only Margritte and Vadim of Rubeus, but also by Mont. But unbeknownst to them, she is in talks with Glaciela's opposition, King Khury of Wezette, hinting that she and her partner Luartha have some kind of trickery in the works. <br>Though she is invariably concerned with maintaining her beauty and fastidious in regards to money, her outward appearance and demeanor in conjunction with her lovely face could all be considered a \"mask of deceit,\" crafted in order to manipulate those around her."
    },
    {
      "key": "VC_LW_HALL",
      "value": "\"Lord Muraga, those weird louts are here again.\"<br>\"Foolish demons, we'll send 'em crawling back to hell! To arms, Oldoa!\"<br>\"Yes, Your Fierceness!\"<br><br>In some regions, stemming from a fear of monsters with unique traits such as commanding spirits or draining the blood of their victims to gain power, there is a long-standing custom of donning the appearance of such monsters at festivals in the hope of being bestowed with beyond-human power.<br>In recent years, however, during a certain season in cities where this custom no longer thrives, there are reports of demons dressed in curious attire parading through the streets as if they own them, reveling all night long and causing general chaos.<br>It is said that people in the regions that still practice the old customs are now called upon to head to the cities and scare the demons back into hiding."
    },
    {
      "key": "VC_LW_HALL2",
      "value": "\"Aww, the other demons all disappeared on us.\"<br>\"I bet the Exorcists got 'em again this year. They always spoil the fun.\"<br>\"I guess it's high time we taught them a lesson!\"<br><br>In a certain season, strange and wicked demons appear, parading through the streets at night, sowing mischief and mayhem as they please. And in response, the Exorcists rush to the scene to terrify the demons and drive them away.<br>Alas, the Exorcists' methods are extreme, and some of the demons did not take kindly to it this time. Three of the most monstrous and notorious among themincluding an oddly cute wolf, no lessturned back to the town to renew their troublemaking. Soon, the town was thrown into chaos as more and more demons were drawn to it like moths to a flame, ensuing a ferocious struggle of festivities and fighting."
    },
    {
      "key": "VC_LW_AGON",
      "value": "A gigantic, humanoid being covered in armored plating that is eccentric in both color and form. In the very least it does not seem to be a monster or the like, but rather a metallic giant created by an unknown hand at a time also shrouded in mystery. While it stands as still as stone when inactive, it displays mobility far greater than that of any human the moment it takes to action. It unleashes unbridled destruction with an array of attacks that is beyond anything human, launching its arms and firing intense beams of heat from the red core at its center.<br>Due to the mystery of its origin and its overwhelming power, there are those who believe the Aigaion to be an emissary from an unknown source."
    },
    {
      "key": "VC_FF4_DMNW",
      "value": "One of the many traps laid in a place on a distant world known as the Sealed Cave. A Crystal is said to rest in the depths of this cave, but one cannot rest easy even if they were to obtain it. A demonic visage surges from the surface of what appeared to be a regular wall in passing, steadily creeping forth to crush any who enter its chamber. <br>It is said that only those who boast not just simple attack power, but also the steadiness of spirit to act calmly in a room closing in on itself, can overcome the perils of this wall."
    },
    {
      "key": "VC_LW_XMAS",
      "value": "\"Hmm, a splendid array of dishes as always. The cold of this season would be unbearable if not for your marvelous cooking, Ildyra. I never would've expected you to have such a talent as you always go about with a stern look on your face doing your little calculations.\"<br>\"Elsirelle, what is it you mean? In a sense, cooking is but another form of mathematics. Equations of ingredient volumes and heat levels that lead us to delights of the palette. Good, another perfectly calculated pie.\"<br>\"Is that how it works...? Mmm, I'm getting sleepy now that I have a full belly... Zzzzzz...\"<br>\"I can't help but feel you sleep regardless of the contents of your stomach, mind you... Goodnight, Elsirelle. It has been quite an eventful year for all. Let us hope the year to come proves to be a good one.\""
    },
    {
      "key": "VC_LW_LUCA",
      "value": "Lu'Cia, the dual-gun wielding commander of Rundall's third division Calorum. By merit of having a white mage for a father, she is extremely knowledgeable in matters of the human body and has conducted thorough research and practical experiments on what parts of the body can be damaged in order to disable it.<br>Between her persistent nature of stalking her prey to no end and her cold-heartedness, there is almost a child-like innocence to hersingle-mindedly pursuing something she likes and playing with it until she grows bored. <br>While Lu'Cia almost seems as if she is enjoying frolicking with these animals, her eyes are undoubtedly studying their physical forms with callous curiosity."
    },
    {
      "key": "VC_LW_DEAN",
      "value": "The dark blade, a forbidden sword art which draws from the power of darkness itself.<br>Duane went to painstaking lengths to master this blade as a young knight, yet his achievements were met with the disdainful gaze of his jealous comrades who feared the power of the dark blade.<br>He was taken hold of by the darkness in his resulting despair and eventually slayed his fellow knights.<br>Overcome by the guilt of his actions, Duane then went on to take his own life.<br>Tortured further in death by deep sadness and regret, he now brandishes his darkness-shrouded blade in search of the light."
    },
    {
      "key": "VC_LW_GRSR2",
      "value": "Glaciela and Cadia, half-sisters from the same mother. As a young girl, Glaciela would sneak away from the castle to visit her mother and take care of Cadia and her other younger siblings. It was this downtime that Glaciela treasured more than anything else.<br>With the passage of time came tumultuous change. The crown prince of Wezette was assassinated, and a struggle over the royal succession ensued. The shadow of assassination soon loomed over even Glaciela's mother. Forming their own private brigade, Spirare, Glaciela and Cadia chose to dedicate their lives to battling to protect those they love.<br>Even during the most difficult of times, Glaciela would find chances to comb Cadias hair, something that her sister always looked forward to. For the two sisters, these moments they shared were akin to making a prayer for that beloved downtime to once more be theirs."
    },
    {
      "key": "VC_LW_SCAL",
      "value": "Skahal and Loreila first met some years ago when they succeeded the chieftainship of their respective clans, Saiga and Gouga. <br>Though they were nothing more than strangers at first, they soon came to comprehend each other's position when they met once again during a summer evening respite in a small village. However, by this time, it was already too late to extinguish the feelings that grew between them. <br>The very night they were reunited, the pair snuck away from the village and enjoyed fireworks together in secret. While these fireworks were nothing more than small sparks of flame that could be dangled by hand, in the darkness of night, they glowed like incandescent flowers. The two sat staring at the fireworks, well aware of the feelings that resounded in their heartsand that this moment was one that would not last long."
    },
    {
      "key": "VC_FF14_MV3",
      "value": "In order to restore darkness to the Norvrandt of the First, in danger of being consumed by the Flood of Light, the Shadowbringers fight against fate itself. <br>Adventurers who became known as the legendary Warriors of Darkness, the Scions, and the Oracle of Light come together to try to subdue the grotesque Sin Eaters."
    },
    {
      "key": "VC_FF14_MV4",
      "value": "Yet shadowed by their triumph in the First, the Warrior of Light and Scions of the Seventh Dawn are home at last. An even greater calamity than refulgent oblivion has been building in their absence, howevera second advent of the Final Days. Should all despair, the myriad conflicts that now ravage the land cannot but foretoken an end to life in the Source."
    },
    {
      "key": "VC_LW_CHEL",
      "value": "There was a large family whose members once all lived happily together. That is, until one day when their mother didn't come home, and the days continued on with no sign of her return. In truth, she lost her life fulfilling her motherly duties, but the young she left behind had no way of knowing what befell her. And so they set out aimlessly in search of their missing mother, only to fall prey to their harsh environment and monster attacks. The remaining family members were separated, and just as one of them resigned itself to its fate, it was brought back from the brink by a lone human girl.<br>The girl picked up the poor, shivering cat and became determined to save it. On a journey with no destination, she is always under the watchful eyes of her older brothers, but what would become of her should she, too, end up alone? The heart of the girl and her ponderings lacked any hesitation regarding what she should do. With this decision her spirit grew, and her older brothers watched with silent affection."
    },
    {
      "key": "VC_LW_ESTR",
      "value": "Happiness comes to those who find colorful eggs hidden in all but the the likeliest of places. Although Esther may not be too fond of a certain evil egg, a festival of eggs is another matter entirely. <br>To enjoy the festivities more than any other participantand to find more eggs than them, tooEsther shows off what her legs can do and dashes all about. It is not difficult to imagine that her egg-hunting antics would become a spectacle of interest for many festivals to come. <br>As a hero, she puts her all into completing her mission, leaving her free to then enjoy the festival with just as much gusto. Such diligence is likely one of the reasons she is so widely beloved, and not just in her own tale."
    },
    {
      "key": "VC_PRS5_MV1",
      "value": "A group of young people who banded together to become the Phantom Thieves after having all been unjustly robbed of the places they called home. Apparently, they are righteous thieves who seek to reform society.<br>The target of their heists: Treasure, the core of one's psychea physical manifestation of twisted desires said to lurk deep within the hearts of corrupt adults.<br>By infiltrating a target's mind and stealing its Treasure, it is said that the Phantom Thieves can force them to undergo a \"change of heart,\" thereby becoming reformed."
    },
    {
      "key": "VC_LW_LVAT",
      "value": "Leviathan, referred to as the guardian deity of water. Its enormous body is capable of travelling through water at incredible speeds. At times, it leaves great whirlpools in its wake, while at other times, it creates enormous waves, making it the bearer of a power which can drastically upturn people's lives. <br>While it is generally quiet, spending its time sleeping peacefully under the sea, it is known to save people in moments of caprice. However, it shows no mercy in attacking those who defile its waters, which can bring about great disaster and widespread loss of life. <br>Since long ago, there have been three rules which seafarers have been told to abide: never forget to thank the sea for safe passage, never take from the sea in excess, and never defile the sea."
    },
    {
      "key": "VC_LW_HLNA",
      "value": "\"Yes, it is time to become who I once was...before I took King Oelde's hand.\"<br>There was a time when Helena inspired fear in the other nations as the most powerful black mage in Leonis. She was known as the Black Rose of the Battlefield for her beauty that bewitched those who faced her and the life-threatening danger one risked just by carelessly reaching for her.<br>Over many winters, the memories of her legend etched in peoples' minds began to fade. But during this time, she was merely preparing for what was to come. She now stays out of the public eye and controls matters from the shadows, all in order to fulfil an oath she swore to King Oelde."
    },
    {
      "key": "VC_LW_TYPN",
      "value": "Every few dozen years, an intense storm washes across a city, tearing it from its foundations and leaving it decimated. Since long ago, it has been said that this is caused by Typhon.<br>A deformed creature with faces at each end of its body, it causes those who lay eyes on its hideous features to tremble in fear and repulsion. Alive since time eternal, it has spent most of its existence in solitude, for none would approach a symbol of terror they feared to be calamity incarnate.<br>With the passage of time, it eventually began journeying with a curious octopus-like monster that understands the language of humans. Ever since, while Typhon still blows its foes away with mere snorts, it rarely leaves cities destroyed in its wake anymore. According to the octopus-like monster, Typhon is scary when it gets angry but is usually gentle and easygoing. The truth, however, remains a mystery."
    },
    {
      "key": "VC_LW_GREEN",
      "value": "Two young women who met in the distant Farplane, celebrating the crossing of their paths.<br>Machriethe proud princess of Hourne, one of the great nations on the continent of Ardra; and Finaa mysterious girl born from a crystal.<br>Despite being surrounded by intense and constant warfare, Machrie's face seems to almost be relaxed in the presence of Fina, whose natural innocence allows her to get along with anyone she meets.<br>They were summoned from different worlds to dispose of an evil that threatened the Farplane, but were they to meet again, they would likely find themselves discussing the two figures who pervade their respective heartsMont and Rain."
    },
    {
      "key": "VC_LW_RAMD",
      "value": "The stars reveal all in but an instant. They whisper the futures of all that draw life. The voices of the stars imparted to Ramada are always in service of the greater goodthe warriors who fear the path ahead, the future of her allies who face tribulation.<br>Reading the stars, Ramada makes precise decisions for the course of battle. At times, she even keeps their words from her allies, rallying them instead to overturn the future ordained by the stars.<br>It was the voice of the stars which led Ramada to Leonis, but none will ever know if it was because that is where she was shown a sliver of hope for the war-torn land of Ardra or if she wished to simply surrender herself to the inevitable ruin which glimmered there."
    },
    {
      "key": "VC_LW_BAHM",
      "value": "Not only did Bahamut, king of the dragons, once scorch the earth in a five-hundred-year battle against the gods, it continues to erase the beauty of the stars from the sky. The powerful and withdrawn dragon clan has passed down countless anecdotes such as these since ancient times. <br>As the oldest esper in existence, the omniscient Bahamut is worshipped as a god who controls all and is respectfully revered as the Dragon King in a certain land. All successors to the throne of this land, without exception, must partake in a ceremony to climb a mountain high enough to reach the heavens, where the Dragon King itself is said to dwell."
    },
    {
      "key": "VC_LW_BAHM_01",
      "value": "An enigmatic esper that tyrannized another world. Though its appearance resembles that of Bahamut, it is rumored that a different kind of power flows within this entity.<br>A summoner once feared far and wide as the \"Dark Lord\" was said to have bestowed his terrifying powers upon the esper when his life came to an end, but how much of this is true remains unclear.<br>It is said that of all the espers that followed the Dark Lord, this was the most glorious, a being that radiated wisdom and powerful majesty. But now, its extraordinary powers are warped, and it has become little more than a tool of indiscriminate destruction."
    },
    {
      "key": "VC_FF10_MV1",
      "value": "Branded as heritics and only barely escaping their pursuers from the temple, Yuna and her companions find a brief respite in the Macalania Woods. Tidus apologizes for past things he had said and tries to cheer her up, but the feelings Yuna kept suppressed come pouring forth: \"I can't. I just can't! I can't go!\""
    },
    {
      "key": "VC_LW_ZZAN",
      "value": "Whistles pierce the air and applause erupts from the crowd. Hordes of people surround the stage, raising their voices in praise and admiration.<br>At the center stands Zazan, smugly holding a trophy in his meaty hand. He lets out a roar of joy and casts one of the attached ribbons into the sky.<br>\"Hahaha! I was confident I wouldn't die during the poll, but I never dreamed I'd end up in first place!\"<br>The second and third-place winners, Elsirelle and Mont, commend him with smiles on their faces. Even those who were enemies kept their blades sheathed for this moment alone to wholeheartedly celebrate the victor chosen by the people."
    },
    {
      "key": "VC_LW_ROBB",
      "value": "It was more than twenty years ago when King Robb of Hourne first began to sense a curious flash of light. <br>While bearing his sword at the straw training post and concentrating with the entirety of his spirit, he could see a momentary trajectory of light. When he positioned his sword towards this light, the blade followed its movement as if drawn into it, and his target was sliced in half without so much as a sound. Even if the target was a living, breathing enemy soldier, so long as he followed the light's path, his foes would fall almost as if they had thrown themselves into his blade. Since then, Robb has become well-known for his profound and elegant mastery of the blade. <br>King Robb of Hourne often ponders alone, \"If only I could see a light that showed me a path for our kingdom...\" But just where would this guiding light lead the great nation of Hourne?"
    },
    {
      "key": "VC_LW_OMEG",
      "value": "A weapon that transcends human intellect and the subject of legend in many different worlds. It has four legs that protrude from a huge steel body and uses them to move about like a spider. <br>Once attacked, it will not stop its counterassault until its target is annihilated through use of explosives or its Wave Cannon, a white beam of light that evaporates all it touches. However, it will not attack unless provoked, meaning it would be wise to leave the area upon spotting Omega unless one possesses incredible strength. <br>Little information about Omega exists other than this, though there are rumors that it was created by an ancient civilization with advanced technology for the purpose of defense, but it grew beyond their control and has appeared in various locations outside of its original dimension. That said, there is no way to confirm the authenticity of such claims."
    },
    {
      "key": "VC_NIER_MV1",
      "value": "The distant future<br>Invaders from another world attack without warning, unleashing a new type of threat: weapons known as \"machine lifeforms.\"<br>In the face of this insurmountable threat, mankind is driven from Earth and takes refuge on the Moon.<br><br>The Council of Humanity organizes a resistance of android soldiers in an effort to take back their planet.<br>To break the deadlock, the Resistance deploys a new unit of android infantry: YoRHa.<br><br>In the forsaken wasteland below, the war between the machines and the androids rages on.<br>A war that is soon to unveil the long-forgotten truth of this world..."
    },
    {
      "key": "VC_LW_MONT",
      "value": "\"I am the king of Leonis. I shall bear all responsibility. And I will live.\"<br>Muraga's ambitions were crushed, yet the losses incurred along the way were far too great. Leonis Castle was destroyed, and its future as a nation is precarious. Mont, who was present for King Oelde's final moments and succeeded the Leonis throne, defeated his own twin brother, Sterne. Such was not Mont's desire, but rather a matter of necessity.<br>With the succession of his father's wishes, he is to restore Leonis. To do so is the sole duty entrusted to him, and this binding oath is a responsibility which cannot be borne by anyone but Mont. For he himself needed to set the seal on his wish for a conflict-free world."
    },
    {
      "key": "VC_LW_MONT2",
      "value": "Thus, two fated events have come to a close. One the battle between Leonis and its neighboring country, Fennes; the other the dissension between father and sonsand between the twin sons themselves. <br>It was elder prince Mont, son of King Oelde of Leonis, who brought both to an end. While commanding a small number of troops in the division Caelum, he fought numerous battles across the lands at the mercy of his destiny before finally defeating King Muraga of Fennes. He then went on to end the conflict with his younger brother, Sterne. <br>However, an enormous Crystal soon emerged from beneath Leonis Castle, covering much of the land in an unidentifiable miasma. With this, Mont resolved himself to continue the battle to restore his country and realize his father's wishes. From the moment Mont Leonis became King of the Lions, he was handed nothing but arduous ordeals. <br>(From \"War of the Visions Part I\")"
    },
    {
      "key": "VC_LW_PNIX",
      "value": "An esper in the form of a giant bird covered in flames, also known as the \"Firebird.\" It is said to have the power to be \"reborn\" upon plunging itself into scorching lava. This scene and the powers entailed in it have become the subject of worship for many people across worlds.<br>The Phoenix bears the special role of \"burning the world away when it becomes stagnant and lost so that it may be reborn from the ashes,\" making it especially unique even amongst the espers."
    },
    {
      "key": "VC_LW_RAIN",
      "value": "Two young men who met in the distant Farplane. Montthe prince of the war-torn realm of Leonis, who wishes for peace to return to Ardra; and Rainthe knight from the kingdom of Grandshelt who has saved Lapis and Paladia from numerous calamities. Summoned from different worlds as visions by the Will of Light, they were tasked with defeating an evil which threated the Farplane. Sensing their own purity of heart in one another, they formed a bond of trust and drew their swords together to protect not only their own worlds, but the peace of every world that intersects with the Farplane."
    },
    {
      "key": "VC_LW_JEDN",
      "value": "Rundall is a rapidly developing nation boasting a powerful army equipped with a plethora of guns and led by Jayden Rundall, who wears a mysterious ring that can summon Visions. Continuing to spread eastward, many believe he is poised to first swallow up Ovis and Hourne before eventually bringing all nations under his control.<br>However, Jayden sees things differently from most, and he knows he must find a way to best confront a greater menacing powerfor as long as it remains a threat, Ardra cannot know true peace.<br>The Great Stag is building up his strength not just for the unification of Ardra, but for the future that lies beyond."
    },
    {
      "key": "VC_LW_LUCA2",
      "value": "Rundall's third division, Calorum, is made up of gunner units. Although the individual soldiers lack the ability to break through enemy lines, they are excellent skirmishers and support troops, and have played a key role in the rapid expansion of Rundall's power.<br>Commander Lu'Cia and Gunner Creysse originally served together in the second division, Crucium, where their old commander, Rhaldor, put them through a strict curriculum on weapon maintenance. The firearms used by Calorum are complicated mechanical devices, and keeping them in prime working order is a matter of life and death on the battlefield. Even as commander, Lu'Cia takes care of her own arms, and makes sure that Creysse follows her example."
    },
    {
      "key": "VC_LW_EFKS",
      "value": "A monster with massive antlers and a body of solid ore. They say that at full gallop, the beast charges faster than the sound of its massive hooves, and no one can hope to outrun it.<br>However, it takes a good amount of time for the beast to lumber into motion. When pitched in battle against an elafikeras, finding an opening to deal with the beast quickly before it gets out of hand is paramount."
    },
    {
      "key": "VC_LW_CMLO",
      "value": "\"Princess Machrie! I, Lord Camillo, hereby promise to save you from that heartless demon king, the villainous Mont!\"<br>\"Oh, my sweet Camillo... Heed my words. That monster is most powerful. I could not live with myself if you were to be hurt in my name...!\"<br>\"Fear not, my sweet. I shall not be bested!\"<br>\"Mont is a vile man who would stoop to any means to claim me as his own. I cannot fathom what he would do to you, Lord Camillo!\"<br>\"Oh, the love of my princess... It fills my heart with determination. With the power of her love to guide my spear, I shall strike down the heartless demon king in the blink of an eye! And then...the princess and I can finally...\"<br><br>Camillo's imagination knows no limits. Still yet to successfully find love with any of the ladies with whom he has crossed paths, will the day ever come in which his dreams of heroism are realized?"
    },
    {
      "key": "VC_LW_ROSEFES",
      "value": "In an otherwise quiet and quaint little town of rose farmers and workshops, an annual rose festival brings many visitors from far and wide to take part in the floral festivities. The beautiful roses of this town are not only used for decorations, but also refined into commodities such as perfumes and soaps to be sold across the lands.<br>The festival is held to show appreciation for the previous harvest and to pray for a rich harvest in the year to come. It is also known for its custom of selecting \"Maidens of the Rose\" and \"Misters of the Rose\" from among the participants to highlight the festivities.<br>On this particular occasion, Vinera and Shadowlynx, who secretly came all the way from Hourne to observe the festival, were chosen as the Maidens of the Rose. The two firmly rejected the honor at first, but they eventually accepted their lovely rosy makeovers after being encouraged by Machrie and Dario."
    },
    {
      "key": "VC_LW_CBCL",
      "value": "A small esper with soft, jade-colored fur and a dazzling red jewel on its forehead. It is said that the word \"carbuncle\" actually once referred to the red jewel itself, but with tales of a \"red jewel floating off into the distance on its own,\" the word soon became the name of the diminutive esper.<br><br>Carbuncle is known to show affection to the humans it chooses and even protect them when they face danger.<br>However, one must be careful not to touch Carbuncle's red jewel without first establishing a proper rapport. Failing to do this is said to result in the esper not even allowing the wrongdoer to come near them for quite some time."
    },
    {
      "key": "VC_LW_ICDG",
      "value": "In every region of Heindler, there are legends of patron dragons that protect those lands. This particular wyrm is fearfully revered as a deity of ice and the bringer of the brutal winter cold.<br>While it is rarely seen, the visage of its form gracefully gliding through the clouds is considered to be so beautiful that people began to not simply fear, but also revere the dragon. There are many who would be willing to endure the mortally-cold temperatures it produces just to gaze upon it up close, even if but for a moment.<br>To approach the wyrmlet alone battle itis forbidden, and just as one cannot fight a storm or blizzard, this deity of ice is a force that one cannot reckon with."
    },
    {
      "key": "VC_LW_MORE",
      "value": "The two astrologer sistersRamada and Moore. In the years before Ramada began her stay in Leonis, the sisters had always traveled together, but events unfolded which caused them to part ways.<br>Just as their looks and personalities differ, so did their star-reading capabilities. The older Moore had been able to perform many readings surrounding the collapse of Rundall. On the other hand, although the younger Ramada had sensed indications of Rundall's demise as well, these were much hazier intuitions compared to her sister's; nevertheless, she was able to perceive the Waking of the Lion which Moore could not. Each following their own guidance from the stars, the two chose to serve different nations.<br>Does a future await them in which they join hands once again? Even now, neither has been able to read those stars."
    },
    {
      "key": "VC_LW_STFES",
      "value": "One summer night, Velric heard a bird's song and stayed his blacksmithing hammer.<br>Raising his gaze in the direction of the song, he saw a beautiful starry sky and a blue bird dancing against it. The sight reminded him of an old tale he heard as a child.<br>It was the tale of a celestial maiden and a human man whose forbidden love angered the god of heaven, dooming them to be imprisoned in separate stars. However, in order to meet with his lover, the man patiently arranged millions of stars one by one over the longest of times to span the stretch between them. It is said that the god of heaven was moved by this sight, and he thus relented to allowing them to meet once a year on a summer's night.<br>For several years since Velric left his master's side and devoted himself to his training, Lemur was always there in a corner of his heart. Believing that one day they would meet again, Velric brought down his hammer once more."
    },
    {
      "key": "VC_FF7_MV1",
      "value": "\"I'm gonna be a SOLDIER. The best of the best. Like Sephiroth.\"<br><br>\"Just...promise me one thing. When we're older, and you're a famous SOLDIER...if I'm ever trapped or in trouble... Promise you'll come and save me.\"<br><br>\"Huh?\"<br><br>\"That's what heroes do. They save people. Please? Just once.\"<br><br>\"Fine. I promise.\""
    },
    {
      "key": "VC_FF7_MV2",
      "value": "Our beloved planet is dying.<br>Slowly. Silently. Painfully."
    },
    {
      "key": "VC_FF7_MV3",
      "value": "In the midst of the chaos of Midgar caused by the explosion of Mako Reactor 5, ninjas entrusted with a secret mission from Wutai work behind the scenes. <br>The two are Yuffie, a girl wearing a moogle cloak, and Sonon, her dependable partner.<br><br>Their target is the \"ultimate materia\" developed by the Shinra Electric Power Company. <br><br>With the support of Avalanche HQ, they enter enemy territory for the sake of their homelandand revenge. <br><br>Guided by the cries of the planet, the gears of a new fate begin to turn."
    },
    {
      "key": "VC_LW_IFRT_01",
      "value": "An enigmatic esper that tyrannized another world. Though its appearance resembles that of Ifrit, it is rumored that a different kind of power flows within this entity.<br>A summoner once feared far and wide as the \"Dark Lord\" was said to have bestowed his terrifying powers upon the esper when his life came to an end, but how much of this is true remains unclear.<br>It is said that it was once revered by the people as a holy creature of retribution, sent to rend and burn the wicked. But now, no reason glimmers in its eyes, and it has become little more than a beast of indiscriminate destruction."
    },
    {
      "key": "VC_LW_HYOO",
      "value": "A town in ruins, consumed by flames, and a girl who lost her life for believing in Rain during a time of conflictnot a single life was he able to save. These memories of profound sorrow and regret lead Rain to his solitary fight. Concealing his various emotions and tragic resolution behind a mask of a black beast, he follows this callous path he has chosen. <br>What awaits him going forward? Perhaps Dark Fina, having turned into a crystal, can see it."
    },
    {
      "key": "VC_LW_GNBC",
      "value": "Gernsback and Resnick peer with bated breath into the smoke and mist that coils darkly over the lake. Heindler's and Rundall's combined fleet has overwhelmed Ovis's flotilla, and now they press home their advantage and threaten to invade Ovis itself. In Ovis Castle is Princess Lucielle, Oberon's betrothed. It is a union that must take place if Heindler is to free itself from Rundall's rule and restore their pride. Preserving the bloodline of the dragon is paramount, and to that end Princess Lucielle must first be saved.<br>Now, the members of the Six Fangs sharpen their talons in preparation for battle, believing they must act to secure the future of Heindler, even if it means temporarily deceiving their master, Oberon.<br>With Neia at her side, Resnick raises her staff. Unknown to most, the dragons now wing their way toward the battlefield."
    },
    {
      "key": "VC_LW_DEAN2",
      "value": "The two visions meet on a moonlit nightborn in different times and places, the two could not be less alike. However, as visions, even the unlikeliest of people can meet face to face like this. One describes herself as a beautiful, keen-minded adventurer, while the other is a dark knight with an even darker pasttheir personalities and backstories are total opposites. If they were to have met before, it is unlikely that the two would have become anything more than passing acquaintances. But on this night, they greet each other with a gentle nod in gratitude of their miraculous encounter. Though they still cannot relate to each other in the slightest, they share the same sentiment. For them, that is enough."
    },
    {
      "key": "VC_FMAM_MV1",
      "value": "An older brother with an automail right arm and left leg. A younger brother who lost his entire body, his soul narrowly transmuted to a set of armor. The Truth forced this equivalent exchange as punishment for their indelible sin.<br>But with unclouded eyes, they face the cruel world head-on and continue fighting onward.<br>This is the tale of two brothers who unwaveringly opposed a powerful foe in a distant world."
    },
    {
      "key": "VC_FMAM_MV2",
      "value": "The journey of the brothers from a distant world continues. Meetings and partingslooking back, their battles were fierce and the toll was terrible. Each had their own reasons to fight, as well as their own desires to not back down.<br>Though many of their bonds were made incidentally on waysides during their travels, they became ties that held the brothers together and shone a distant light towards the future for the brothers to follow. Faint though they may be, these inextinguishable lights are surely there.<br>This is the tale of two brothers who gained friends that fought alongside them in a distant world."
    },
    {
      "key": "VC_FMAM_MV3",
      "value": "The brothers were labelled prodigies of alchemy, but in truth, they were still mere children.<br>In this distant world of war, those who show merit end up in a position to make use of it. They are placed in the system as dogs of the state, sent to the battlefield against their will, and forced to commit inhuman actsall in the name of military gains.<br>Those who wore that military uniform in a distant world understood the cruelty of blood-soaked frontlines, and that is why they decided to protect others. They vowed to do anything they could to save as many as possible, no matter what disgrace they may be forced to endure to do so.<br>This is the tale of the adults in a distant world who were resolute in supporting the two brothers."
    },
    {
      "key": "VC_LW_REGN",
      "value": "Within the Farplane exists a place made up of nothing but endless ordered steps decorated with eerie patterns and a sky so dark that it feels like it is trying to draw you into it. Here in this bleak place stand Raegen and Rain, surrounded by a multitude of monsters.<br><br>\"You've grown wiser, Rain. The old you would've charged in like a boar, only to have the foe turn the tables and chase you off.\"<br>\"Yeah, well, a lot's happened since then!\"<br><br>The two men slowly ready their weapons, standing back to back and waiting for the moment to strike.<br><br>\"Now, let us begin.\"<br>\"Grandshelt's knights never lose!\""
    },
    {
      "key": "VC_FF6_MV2",
      "value": "Triad!<br>Your first victim has stepped forward!<br>Show this useless old man your true power!<br><br>No! Kefka!<br>Stop playing around!<br><br>I said, SHOW HIM YOUR POWER!<br><br>Oh dear...<br>Well, I guess I was a bit hasty in calling you a useless old man before...<br>NOW you're useless!"
    },
    {
      "key": "VC_ADSN_MV3",
      "value": "The sensational performer from another world who appeared in Ardra, Addison, and the man learning to dance from her, Camillo.<br>Addison's foes turn to jelly at the sight of her moves, but as a consequence, Camillo is equally captivated. After enough close calls in combat, Camillo is determined to train so he can resist being mesmerized. Addison's lessons are intense; thanks to her cheerful personality and clever conversational skills, however, they don't feel too brutal. Nonetheless, Camillo fails the same challenging step over and over. Addison, meanwhile, seems to be able to pull it off without a second thought.<br>Just when Camillo starts to think there's no chance he'll master the dance move, a smile from Addison makes him feel like the impossible is possible. Thus, Camillo comes slightly closer to understanding how exactly Addison is able to capture the hearts of so many people."
    },
    {
      "key": "VC_LW_MCOR",
      "value": "A leopard-like monster with a set of long, beautiful whiskers. Many people find its smooth movements and cat-like manners rather fetching, but its true nature is that of a ferocious beast. Those who step into a master coeurl's territory are said to soon find themselves at the center of a storm of slashing claws and terrifying lightning bolts."
    },
    {
      "key": "VC_LW_MRND_01",
      "value": "Told mischievously to close her eyes, Raviesse does as she is bade and lets Miranda lead her into the room. Eyes still closed, Raviesse is greeted with the scent of melted butter and honey, followed by the refreshing aroma of a tea that conjures images of a flower garden in full bloom. Miranda smiles at the sight of her friend enjoying the scents, and tells her to open her eyes. In front of them was a table with a spread of sweets and drinks upon it, decorated with freshly picked roses. Miranda sits a pleasantly overwhelmed Raviesse in her seat, and smiles with satisfaction. For these two who spend their days undergoing grueling training, this was a long awaited day of rest. Surrounded by sweet scents and even sweeter rewards, their secret party was about to begin."
    },
    {
      "key": "VC_LW_HWLT",
      "value": "The eldest son had been disowned by his father, condemned to an exile of aimless wandering along with his younger brother and sister. At least, that was the story. But in fact, the entire journey was a ruse. Howlet had been given secret orders by his father to seek out the six swords that would lead to the Mournblade forged by Masachika.<br>When Howlet learned that the Crystal Sanctum was on the same quest, and that their lives were in grave danger as a result, he resolved that he would continue the mission and take on the Sanctum's forces alone, while Tyytas and Chel would return to their father.<br>Hearing the decision, his brother nodded uncertainly, while his sister wept at their parting. But though they were going their separate ways, Howlet was sure that they would meet again, stronger, wiser, and with smiles on their faces. Indeed, it happened as he predicted, and Tyytas would soon grow into a strong, brave man."
    },
    {
      "key": "VC_LW_GLEM_01",
      "value": "An enigmatic esper that tyrannized another world. Though its appearance resembles that of Golem, it is rumored that a different kind of power flows within this entity.<br>A summoner once feared far and wide as the \"Dark Lord\" was said to have bestowed his terrifying powers upon the esper when his life came to an end, but how much of this is true remains unclear.<br>It seems to have once been revered by the weak as a symbol of salvation and protection from calamity. But now, it is devoid of even the slightest trace of what was once revered, and all that remains in its eyes is a spark of malice."
    },
    {
      "key": "VC_FF5_MV1",
      "value": "Hiryu... Don't worry, I'll take care of you. I just...need to reach...the dragon grass... Give the dragon grass to Hiryu... Quickly... Please, get well..."
    },
    {
      "key": "VC_FF5_SYDR",
      "value": "A sea dragon from a distant world that befriended the pirate captain Faris. Once a wild and dangerous child of the sea, she grew more docile after meeting Faris. She now counts Faris as a trusted friend, and it is said that she would even tow the captain's ship across the seas when the world was without wind."
    },
    {
      "key": "VC_LW_MNTR",
      "value": "A ferocious beast with the head of a bull. Legends say that this terrifyingly powerful creature was the offspring of an accursed human queen and a monster.<br>The king feared the minotaur, for it had quickly shown a taste for human flesh, and he commanded that a great labyrinth be built into which it would be cast, never to be set free. However, countless sacrifices were made thereafter in order to slake the minotaur's terrible hunger."
    },
    {
      "key": "VC_LW_GRDM",
      "value": "A high-ranking demon that commands its lower-class minions in the demon world, where rank and caste is everything. It feeds on negative human emotions such as fear and hatred. Usually it leaves the dirty work to its minions, but it will make an occasional appearance when it senses a particularly strong sense of dread. It is said that it will use any means to bring ruin to humans, even disguising itself as a human or animal to prey upon people's sympathy."
    },
    {
      "key": "VC_FF7_SCPN",
      "value": "A large mechanical scorpion that guards the innermost section of Mako Reactor 1 in the city of Midgar in a distant world. It eliminates intruders using a wide variety of live ammunitions and direct-energy weapons, including its Tail Laser, a destructive beam so powerful it can blow apart even blocks of iron with ease. Not only capable of close combat, it can also display astounding mobility by leaping and clinging to high places such as walls, using the vantage to make long-range attacks.<br>This formidable machine forced even a former member of the elite group SOLDIER and a leader of an activist group into a long, grueling battle."
    },
    {
      "key": "VC_LW_LSWL",
      "value": "A Vision born from the Ice Queen Shiva's resonation with the noble ideals of Lasswell, who labors in a land far from Ardra. Lasswell's Purple Lightning and Shiva's blizzards dance beautifully across the battlefield in order to rein in the mayhem which has run supreme for ages. The indomitable spirit which courses through this resolve conceals an intense flame hidden in ice."
    },
    {
      "key": "VC_TOMB_MV1",
      "value": "Over the past 25 years, Lara Croft has uncovered lost tombs, solved ingenious puzzles, bested treacherous traps, and saved the world a few times over. She's also become a pop-culture icon who has inspired countless fans around the world to embrace their adventurous side and to \"just keep moving\" through challenging times. Here's to another 25 years, Lara."
    },
    {
      "key": "VC_LW_SLEN",
      "value": "The Azure Crystal has been passed down through generations of warriors. Starlight Elena, in whose heart the flames of justice burn bright, turned the crystal's power into twin blades that she uses to battle evil wherever she finds it.<br>This is the cover illustration from the much anticipated latest issue of the Fundamental Forces graphic novel series, which tells the stories of the heroes who protect the world."
    },
    {
      "key": "VC_LW_USER1",
      "value": " In an ethereal forest shrouded by silence and the scent of floral fragrances, a weary Fryevia gives herself a moment of respite from her journey. Trails of light filter through the trees, touching upon the beauty of her porcelain features as she gazes into the distance. Does she yearn for the homeland of her memories, or does her heart quietly race at the thought of the unknown warrior with whom she will next cross blades?"
    },
    {
      "key": "VC_LW_USER2",
      "value": "The tale of Ardra welcomes its second year. Warriors traverse time and space to honor the day this saga of heroes, which is now talked about the world over, came into existence. Just for this occasion, their normally gallant expressions transform into festive smiles as they rejoice over the arrival of this celebratory day. In this moment, they promise each other that they will all make greater strides during the third year of their fateful journey."
    },
    {
      "key": "VC_LW_ANV1",
      "value": "The tale of Ardra welcomes its second year. Countless heroes traverse time and space to take part in the celebration. Though these partygoers are amongst mortal enemies with whom they fight merciless wars, today is the one occasion where they chat, raise a glass to one another, and enjoy a meal together.<br>A pleasant conversation leaves an inadvertent smile on Mont's face during a fleeting moment of peace. Though he and his comrades must confront a harsh fate, it would seem that for just a brief moment, they are able to forget the fighting to revel in this joyous occasion."
    },
    {
      "key": "VC_LW_ANV2",
      "value": "The tale of Ardra welcomes its second year. Countless heroes traverse time and space to take part in the celebration. Though these partygoers are amongst mortal enemies with whom they fight merciless wars, today is the one occasion where they chat, raise a glass to one another, and enjoy a meal together.<br>Thanks to the amicable atmosphere of the venue, relaxation seeps its way into the normally gallant expressions of these warriors. Even the mighty Zazan appears satisfied with the hearty feast that awaits him."
    },
    {
      "key": "VC_LW_ODIN_01",
      "value": "An enigmatic esper that tyrannized another world. Though its appearance resembles that of Odin, it is rumored that a different kind of power flows within this entity.<br>A summoner once feared far and wide as the \"Dark Lord\" was said to have bestowed his terrifying powers upon the esper when his life came to an end, but how much of this is true remains unclear.<br>The only thing that is certain is the immeasurable malice and loathing it bears towards humankind."
    },
    {
      "key": "VC_FF6_MV1",
      "value": "The ancient War of Magi.<br>When its flames at last receded, only the charred husk of a world remained. Even the power of magic was lost.<br>In the thousand years that followed, iron, gunpowder, and steam engines took the place of magic, and life slowly returned to the barren land.<br>Yet there now stands one who would reawaken the magic of ages past, and use its dread power as a means by which to conquer all the world.<br>Could anyone truly be foolish enough to repeat that mistake?"
    },
    {
      "key": "VC_FF15_MV1",
      "value": "It is said that the \"True King\" will save the world of Eos when crisis befalls it. At the age of five, Noctis, the prince of Lucis, was chosen by the Crystal to take this role. <br>To aid the True King, there also exists an \"Oracle\" that is said to purify and bring stability to the world. Lunafreya, a young woman of Tenebrae, was born into the Oracle's bloodline and appointed to wed Noctis. <br>Though the two only spoke together as children, they never forgot the oath they swore to fulfill their respective callings."
    },
    {
      "key": "VC_FF15_MNPL",
      "value": "Magitek armor developed by the Niflheim Empire, a military state in a distant world. <br>It is equipped with tremendously powerful weapons, such as a machine gun at the bottom of the cockpit and a javelin that it plunges into the ground to electroshock surrounding enemies. <br>The Niflheim Empire paved its way to becoming a major power by using its magiteknology to develop an arsenal of mechanized weaponry such as the Maniple."
    },
    {
      "key": "VC_LW_XMAS2",
      "value": "\"I have something a little different cooked up for this year's Holy Night treat.\"<br>\"Ooh, it's packed to the brim! There's never a dull moment with you and your devious ways, is there?\"<br>\"Heh. Well, if they want to stick with me, they shall need to be able to take take this sort of thing in their strideand with a smile to boot!\"<br>\"Haha! This is shaping up to be a real night to remember!\"<br>\"It'll be gorgeous! We shall light up the night sky like never before.\"<br><br>\"I know the look of villainy when I see it... Just what are you two plotting?\""
    },
    {
      "key": "VC_LW_NEWYEAR2",
      "value": "\"All right, today is a joyous day, the likes of which we rarely see! No need for modestyeat and drink to your heart's content! Make merry!\"<br>\"If we do as you say, we shall be paying for our revelry tomorrow.\"<br>\"You always worry too much, my friend!\"<br>A lavish banquet takes place atop the ship's deck, basked in the light of the morning sun. It appears that the soldiers who usually spend their days on the battlefield have also taken the opportunity to let loose and enjoy themselves today.<br>\"No harm in having a day like this, don't you agree? The days blood is spilt on the battlefield and the days we drink ourselves sillyall of it is a part of my great story. And I won't forget a moment until the day I die.\"<br>\"King Jayden...\"<br>\"Haha! Even after Ardra is united as one, I hope we can revel like this together once more. Let us forge the future together! What do you say, Oberon?\"<br>\"Of course!\""
    },
    {
      "key": "VC_LW_TREL",
      "value": "Tyrrell slowly makes his way through the stillness of the underground passage, paying special attention to his surroundings.<br>He places Grahl and Rayches, whom he had just debilitated with a sleep-inducing substance, in an underground prison cell and finally takes a moment to breathe. A faint light, looking as though it could go out at any moment, wavers in the darkness.<br>Grahl, still barely conscious, clasps onto the iron bars while glowering at Tyrrell. The boy closes the cell door with quivering hands, murmuring an apology.<br>He tells himself that this was the only way to help them...that if he were stronger, there might have been some other way. But right now, he finds himself barely capable of protecting even one person, let alone two.<br>Tyrrell looks downward, gazing at his own handsthe hands of a child. But he quickly holds his head high and looks forward.<br>For he must overcome the hardships that have befallen him, and attain the power to protect those he holds dear."
    },
    {
      "key": "VC_LW_THLA",
      "value": "Within Nitor, the second division of Hourne, quarrels have a way of breaking out on a regular basis between Salire and Rayches. The focus of their heated displays: the division commander, Adelard.<br>One day, the usual dispute between Salire and Rayches had begun when Grahl was resting after returning from a military exercise. Completely exhausted, Grahl fell asleep despite the commotion. The next morning, he was awoken by a visit from the glum faces of Salire and Rayches. They said that due to their fighting, one of the pillars in Hourne Castle had been destroyed, and Adelard was subsequently furious.<br>For the next few days, Grahl was dragged into their discussionsand constant bickeringabout how to get Adelard to forgive them. Grahl's stomach was stricken with pain from the stress of it all, and he has since vowed to always put a stop to their bickering before it's too late."
    },
    {
      "key": "VC_LW_ANIM",
      "value": "An esper bound in chains and sealed within the depths of the abyss. Immensely powerful, many renowned mages forfeited their lives to seal Anima away.<br>The darkness it bears within, born from loathing and anguish, has transformed it into a sinister sight to behold, but this esper was once gentle and devoid of any maliciousness.<br>It is said overexposure to human animosity caused Anima to frenzy, spiraling it into a fiendish existence of unending destruction."
    },
    {
      "key": "VC_FF10_VLFR",
      "value": "An aeon summoned from the fayth statue of Besaid Island by a hopeful summoner in a faraway world called Spira.<br>The gales raised by its wings and the rays it emits are intensely powerful, making this aeon one its summoner can depend on. <br>The girl who became a full-fledged summoner upon calling forth Valefor would go on to undertake a rigorous journey accompanied by her guardians to defeat the giant fiend Sin."
    },
    {
      "key": "VC_LW_GLMS",
      "value": "Long has the antagonism between Gilgamesh and Sadali endured. Gilgamesh, a being with god-like powers that enable him to break earthly bonds and soar in the heavens, and Sadali, a miraculous man himself possessing great magic that well exceeds the limits of mere mortals. Their fated showdown will surely be a battle so terrible it shakes all creation.<br>The two have differing goals, but their methods have been the same: interfering with the nations of Ardra in order to bring about wars. They can never turn back because they have marched for eons, holding onto things that they cannot cede to one another. Therefore, it seemed inevitable that they would someday clash.<br>Does peace or ruin lie at the culmination of their paths? No matter the outcome, it is almost a certainty that innumerable souls will perish along the way."
    },
    {
      "key": "VC_LW_FRUIT",
      "value": "Along their journey, Helena and the others found themselves searching for a source of water to relieve their thirst. They came across an abundance of beautiful fruit growing deep within a forest. The fruit, with its unfamiliar form and brilliant color, causes Eliza to hesitate, but Rafale doesn't waste a moment before picking one and sinking her teeth into it. Eliza almost begins to panic, but Helena's calm voice reassures her.<br>Upon closer inspection, it would seem birds and beasts have consumed their share, indicating the harmless nature of the fruits. With the arduous journey that awaits them after their brief respite, Eliza decides that bringing a bundle of fruit might serve them well. She reaches out to pick another, but Helena gently stops her, explaining that the inhabitants of the forest rely on the fruit as a food source, and thus they should not take more than they immediately need. Embarrassed, Eliza nods and takes a bite of the single fruit she had picked. The fruit of life's dulcet blessing quenches her thirst."
    },
    {
      "key": "VC_LW_FINA_01",
      "value": "Fina and Dark Fina. For both of them, their counterpart is an irreplaceable \"other self.\" <br>Though they are the spitting image of each other, their personalities are exact oppositesone pure and innocent, the other fierce and alluring. <br>However, all who have come into contact with them agree that they share the same, characteristic consideration for others.<br>The Finas are resolute in watching over their beloved companions, and the world through which they journeyed together."
    },
    {
      "key": "VC_LW_SRTN",
      "value": "She was once a very gifted princess who supported her beloved, foolish brother. Fearing her tactical prowess, her brother and his queen decided to poison her, but she saw through their plot and escaped.<br>Later, with the help of many, she wreaks vengeance on her land, and kills her brother with her own hands.<br>After the ordeal, she disappeared, only to be found later in the form of a plant that feeds off her vices so that she can maintain her sanity."
    },
    {
      "key": "VC_FF13_MV1",
      "value": "Lightning, a former security agent of the floating continent of Cocoon, and Odin, the Eidolon that fights by her side. <br>Having transformed into a white horse, Odin gallops over the battlefield as Lightning wields his giant sword with splendor from upon his back. <br>In this world, Eidolons only come to the aid of l'Cie that they deem worthy, and for the l'Cie burdened with Focuses to fulfill, they are most reassuring allies."
    },
    {
      "key": "VC_FF13_MV2",
      "value": "Hope, an upper-class boy from the floating continent of Cocoon, and Alexander, the Eidolon that fights by his side. <br>Alexander, appearing in response to Hope's call, follows his summoner's commands to unleash divine judgment upon the enemies that would assail them. <br>In this world, Eidolons only come to the aid of l'Cie that they deem worthy, and for the l'Cie burdened with Focuses to fulfill, they are most reassuring allies."
    },
    {
      "key": "VC_FF13_MV3",
      "value": "Snow, a young man who leads an anti-Sanctum organization in the floating continent of Cocoon, and Shiva, the Eidolons that fight by his side. <br>The Shiva sisters, having transformed into a large and imposing motorcycle, lend their strength to Snow to blissfully tear up the battlefield. <br>In this world, Eidolons only come to the aid of l'Cie that they deem worthy, and for the l'Cie burdened with Focuses to fulfill, they are most reassuring allies."
    },
    {
      "key": "VC_LW_TSLP_01",
      "value": "A quartet of enigmatic espers that tyrannized another world. Though their appearance resembles that of the Tetra Sylphid sisters, it is rumored that a different kind of power flows within these entities.<br>A summoner once feared far and wide as the \"Dark Lord\" was said to have bestowed his terrifying powers upon these espers when his life came to an end, but how much of this is true remains unclear.<br>Certainly, they are malicious beings that loathe humankind and summon tempests and storms of destruction, but some legends say they were once cheerful, carefree spirits that liked nothing better than a good chat."
    },
    {
      "key": "VC_LW_JEDN2",
      "value": "To save Leonis from a dire threat, Ramada went alone to Rundall Castle to kneel before Jayden's throne.<br>She believed that the future could be changed, if the king would only heed her petition.<br>However, Jayden refused to act, not even sending reinforcements. With no other recourse, Ramada then revealed her true identity, and told him everything that was happening in Wezette.<br>Of King Mont of Leonis, of his potential, of the mysterious power within him and the destiny that guides his actionsinscrutible even to the star-reading Ramada herself.<br>It was a power that even forced Khury to play his trump card, and when Jayden heard this, his eyes glittered from their depths.<br>\"How interesting,\" said the king to himself, and Ramada smiled as she saw a new star begin to shine."
    },
    {
      "key": "VC_LW_ALIA",
      "value": "Bathed in gentle late-afternoon sunshine, she poured sweet-smelling tea into her favorite cup. Alaya loved those small garden parties with her brother Oberon and Rivelka. As she listened to Oberon talk, she would cast a glittering eye over the colorful array of sweets. Oberon sometimes talked about the hardships of past times, but he also spoke of Jayden as a stalwart ally in the face of them.<br>The Jayden of Oberon's memory lived vividly in Alaya's heart, too.<br>Since then, however, much time has passed, and the turmoil of war gradually has clouded the bright memories. The demons of suspicion took hold of Oberon, blinding him to the truth, and Alaya, too, was driven once more into pointless battle. She still believes, however, that those happy, peaceful days will return."
    },
    {
      "key": "VC_LW_GLORY",
      "value": "A planning meeting at a major toy manufacturer. Proposal after proposal is rejected as continuous and harsh criticisms from the executives bring down the mood. <br>Alaya, having reached her third year at the organization, is able to make her first proposal after weeks of nearly debilitating distress. She approaches this opportunity with confidence after receiving help and positive feedback from one of her seniors, who simply claimed her proposal was \"interesting.\" Unfortunately, she is unable to properly put her thoughts into words in the overwhelming presence of the executives. In response, that very same senior who helped her stands up and speaks with brave eloquenceAlaya's fears vanish, and she is able to give the rest of her presentation without issue. <br>Her proposal is approved and the product is met with extraordinary reception, but by that point the senior who had her back is no longer at the company. Having started his own business in the same field, he is now a rival. Alaya's motivation is taken to new heights, but that is a story for another day."
    },
    {
      "key": "VC_ADSN_MV1",
      "value": " A popular young woman from another world, who suddenly found herself in the lands of Ardra, and Mont, who escorts her on her unexpected journey.<br>With wonderful dance skills and never-ending positivity, the beautiful Addison charms everyone in her path.<br>It is rumored that, even before her arrival, she had fans in Ardra who somehow followed her exploits, but the truth of this will likely remain a mystery. "
    },
    {
      "key": "VC_LW_HALL3",
      "value": "\"Last year's monsters were driven off into the dawn, but this year will be different, because this year, the Underqueen herself shall lead them. Isn't that so, Lu'Cia? Creysse?\"<br>\"Those exorcists will never stand a chance against Underqueen Salire.\"<br>\"Are we sure about that? I mean, they seem so very powerful, and...terrifyingly muscular, too.\"<br><br>In a certain season, strange and wicked demons appear, parading through the streets at night, sowing mischief and mayhem as they please. And in response, the Exorcists rush to the scene to terrify the demons and drive them away. But this year, the famous underqueen has decided to join the fun, promising to make this Halloween the spookiest one yet!"
    },
    {
      "key": "VC_LW_FDRC",
      "value": "Thin streams of smoke rise from the flames unleashed by the enemy. Images of Frederika's late brother come to her as she sprints in an attempt to rescue her people.<br>Her brother's life was lost doing the samefighting for the People of the Forest. At first, sadness was all that Frederika could feel about her brother leaving her. She wanted more time together. With her homeland in danger before her very eyes, however, she could clearly hear his words once again.<br>\"I shall not fail. Even if it costs me my life, I will protect you, and I will protect this forest we call home.\"<br>Frederika finally felt as if she understood what was in his heart. She shuts her eyes.<br>\"I want to protect this forest and everyone in it.\"<br>Opening her eyes once again, she sees two figures watching over her: Engelbert and Eurel. She sees that she is not alone.<br>In order to protect the people she loves and stand victorious, she will go beyond the flames."
    },
    {
      "key": "VC_LW_RAMU_01",
      "value": "An enigmatic esper that tyrannized another world. Though its appearance resembles that of Ramuh, it is rumored that a different kind of power flows within this entity.<br>A summoner once feared far and wide as the \"Dark Lord\" was said to have bestowed his terrifying powers upon the esper when his life came to an end, but how much of this is true remains unclear.<br>It is said that this esper came to despise the human race for its repeated mistakes and never-ending crimes, even to the point of wishing destruction upon it. Yet, this powerful entity was once admired as an elder sage that used its wisdom to save and guide lost souls."
    },
    {
      "key": "VC_DQTC_MV1",
      "value": "Majellan and Mindini encountered Prince Mont Leonis and his division Caelum, and together they worked to return the two monsters to their world. However, due to ever-mounting mishaps, a herd of monsters from the same world as Majellan and Mindini were inadvertently summoned.<br>The members of Caelum were then forced to fight against powerful enemies they had never laid eyes on before, but they persevered admirably with Majellan's knowledge about the monsters and Mindini's passionate support from the sidelines. But alas, a great presence would later appear before them to bar their way..."
    },
    {
      "key": "VC_DQTC_MV2",
      "value": "Late at night as the villagers sleep, the beautiful sound of a flute resounds throughout the silence-enshrouded village. The timbre of the player adorns the dark night in eerie and bewitching tones, leaving a mysterious and melancholy aura to tint the air.<br>When the timbre of the flute fades into the darkness, the player, too, is nowhere to be seen."
    },
    {
      "key": "VC_DQTC_MV3",
      "value": "The second division of the kingdom of Leonis, Caelum, was returning home after a battle with Fennes near the border. Learte, tasked with reconnaissance, went ahead of the rest of the division. She could see far into the distance on this clear day, and it was clear that something unusual was occurring in the woods near their planned marching route.<br>When Learte reached the forest, she witnessed bloodthirsty monsters hounding after someone. She calmly defeated the monsters only to find that some monsters she had never seen before remained. Just as she was about to let loose her arrow, the monsters spoke, expressing their gratitudeand dumbfounding Learte in the process.<br>The tale that ensues is one of the inhabitants of different worlds working together, if only for a little while, prompted by their sun-speckled encounter under the canopy of the forest."
    },
    {
      "key": "VC_LW_PRNE",
      "value": "A discreet smile forms on Perrene's face as Raph takes the lead ahead of the younger Lucio and braves another battle. As Perrene observes Raph's gallantry, she recalls fond memories of another courageous figure.<br>The days before Raph awakened as a Warrior, when she fought alongside the former Warrior of the Dark Crystal, were all coming back to her.<br>She had believed that they would walk the same path together for an eternity. Unfortunately, the end of such peace and happiness came suddenly. In order to complete his mission, he would sacrifice himself, and as he disappeared, Perrene could not shed a tear. She could only stand motionless as he smiled at her. Surely, he had no regrets. The former Warriors of the Crystals have passed their wills onto Raph and Lucio, an action that links the Warriors' souls of the past, present, and future. And though those Warriors may be long gone, they will continue to walk beside their comrades and successors until the end of time."
    },
    {
      "key": "VC_LW_MINU",
      "value": "The Wezette winter is long and harsh, but offers beauty and marvels all of its own. In the annual snow festival, spires of ice glitter with multicolored illumination, while starlight seems to fall from the sky and sparkle on the white-shrouded land.<br>The members of Glaciela's private brigade, Spirare, make their own fond memories of winter. One night during the festival, Meriluke and Cherise build snow sculptures together. Meriluke finds a branch that perfectly resembles a stag's antlers and stands ready to crown the finished sculpture. Cherise carefully places a hat on its head, and Cadia arranges a scarf about its neck. She then hurries off to fetch Glaciela, excited to show her the result of their efforts. Minwu holds out a hand to catch the soft snow, and watches the delicate crystals melt in the warmth of her palm. She thinks about their fleeting beauty, and how memories of cold winter nights can warm people's hearts."
    },
    {
      "key": "VC_LW_WEDDING",
      "value": "The War of the Gale Highlands was over, and for a time at least, peace settled over the land. One day, Mont gave Machrie a single yellow flower, but said nothing of his true feelings. He knew that if he did, Machrie would be forced to face a difficult decision that loomed over her. Instead, the flower was the messagehe would always protect her, even if she could never be his. Machrie understood, and could not help but weep.<br>When Engelbert learned that Mont and Machrie were ready to forsake their love for each other, he sprang into action. He would not allow this shroud of unhappiness to descend over Machrie's future, and with unflagging zeal he persuaded first the nobles and then Machrie herself that she need not give up Mont.<br>So with a soft smile, Machrie gives Mont a single yellow flower. Mont takes to one knee and confesses his love for her. The lovers will be wed, and in each of their hearts blooms a single leonolia."
    },
    {
      "key": "VC_LW_LATH",
      "value": "Luartha relentlessly chased after Kitone as she traveled to request reinforcements to Bordisse Castle. However, she had no intention of impeding Kitone. Partly because she wanted no hand in something that would benefit the Sanctum, but also because she was somewhat awed by Kitone's fervent dedication to her mission. <br>Luartha was a created beinga homunculusgiven the name \"Sorrow,\" but even after escaping this appellation, she continued to lament her own existence. After meeting Viktora and learning what it means to be alive, she sought to live as a human being, and she cared little for which side of the moral line she stood on in order to do so. Continuing to live a life full of laughter would bring an end to her sorrow. Her only hope was to pursue living that way no matter where it might take her. <br>The woman by Luartha's side hopes that her friend's face will always be covered in a dimpled smile as she pursues the life she desiredand that she will be smiling alongside her as well."
    },
    {
      "key": "VC_LW_RSNC_01",
      "value": "The curtain of night falls. New Year's morning lies in wait for a sleepless city. The anticipation of sparkling parade floats lingers in the air.<br>A clear, dark, winter sky imitates an earlier time of the day as red lanterns and fireworks shine upon it. Among the hustle and bustle of the marketplace, Resnick hops from shop to shop comparing the holiday decorationsit appears she's especially fond of a lovable little rabbit lantern. A laughing Moore is not too far behind, following Resnick with her a bunny mask in hand. The two appear to feel nothing but merriment.<br>For once, they can forget all about war, revenge, and a gloomy past; the only thing on their minds in this moment is the hope that the upcoming year will be a peaceful one."
    },
    {
      "key": "VC_ADSN_MV2",
      "value": "The dancer Addison, who has garnered popularity in another world before appearing in the land of Ardra, and Machrie, who is choosing a dress for her.<br>Unable to hide her excitement upon seeing the gorgeous queen's wardrobe, Addison is urged by Machrie to try on as many dresses as she wishes.<br>After selecting her favorite from among the numerous dresses, Addison runs up to Machrie to capture the scene in her magic box, smiling sweetly.<br>Once known as the Beautiful Steel Maiden, Machrie returns to being any other maiden for just this brief momentwith a gentle expression that was not once seen on the battlefield."
    },
    {
      "key": "VC_LW_XMAS3",
      "value": "An eventful year is coming to a close. It's a bone-chilling, snowy night. The comforting flames from the fireplace shine a warm glow on the small, humble room. Even without a merry feast or presents to celebrate, a tranquil bliss fills the air. Tyrrell tries desperately to stay awake while watching over Vinera and the baby, but eventually, the three of them are slumbering soundlessly. One wonders what they could be dreaming of.<br>The door to the room slowly opens, and Raviesse enters, dressed as a gift-giving envoy. She moves as quietly as she can, and though Tyrrell is surprised by her appearance, she offers a silent smile and places a present near the fireplace. Something invaluable lies in wait within the boxa treasure designed to look like a precious somebody who is no longer with them.<br>No matter the painfully cold days that come to pass, that treasure will be there for them, undoubtedly close to their hearts."
    },
    {
      "key": "VC_LW_SDLX_01",
      "value": "Sold to Hourne at a young age for her shinobi techniques learned in the village of Saiga, Shadowlynx lived as a lonely shadow. Her new life did not even allow her to speak to Kitone, whom she cared for like a younger sister.<br>But there were many who saw herand many who felt that this shinobi deserved a new life, better than the one she was dealt.<br>And thus she returnedlike an ugly duckling that matured into a beautiful, graceful swan. Shadowlynx, who has found a new place to which she can belong, may still be one of little words, but she will personify these feelings of gratitude that cannot be conveyed in speech with every fiber of her being."
    },
    {
      "key": "VC_LW_JEDN_01",
      "value": "The midsummer sun hangs high in the sky, and a certain man enjoys the niceties of a life only lived once, lying stretched out on a deck chair on a simmering beach with a refreshing drink in hand. He is none other than Ardra's trailblazer, Jayden. <br>The rulership-seeking stag and his followers were taking a brief respite on a summer day; Lu'Cia and Creysse are in swimsuits, stretched out and sunbathing; Elan and Chunak are racing each other to the rocks in the shallow waters; and the rest are engaged in an intense match over control of a ball. Everyone looks so happy. One might think Rhaldor is nowhere to be seenbut in the distance he can be spotted running along the sandy beach, training his body to his heart's contentprobably the most enjoyable thing he could do on a day off duty. <br>The smiles of his followers will become their strength. Knowing this, Jayden vowed anew to unify Ardra under that dazzling summer sky."
    },
    {
      "key": "VC_LW_COMIC",
      "value": "Lasswell, a knight of Grandshelt who saved the world time and again with his long-time companion Rain, and Jayden, the king of Rundall who aspires to become ruler of the entire continent of Ardra. <br>Visions of these two men, otherwise living in completely separate circumstances and eras, are brought together by the Will of Light. <br>Though a misunderstanding causes them to cross swords, they reconcile after learning of their shared fate. Having overcome a myriad of tribulations, they then become trusted comrades, standing side by side against a powerful enemy threatening their world."
    },
    {
      "key": "VC_LW_ZZAN_01",
      "value": "Gah hahaha, there's a new boss in town! Show me the lackwits who were calling me a weakling, who said I bring nothing special to the table! Plenty of warriors across the lands claim they'll never die, but I'm the only one who's truly unkillable! <br>That said, I've come a long way...and it's all thanks to you! And though you may think you see the moment of my demise, make no mistakeI'll live to die another day!"
    },
    {
      "key": "VC_LW_SLVE",
      "value": "So that she may spend time with the rabbits she so adores, Sylvie puts her skills to use baking pies.<br>Before long, the rabbits appear, enticed by the appetizing aroma, and the party begins at last.<br>\"Would you like some, too?\" she asked with a smile as she placed more pie on the table.<br>With her affectionate gaze and inviting voice, there are not many who could refuse.<br>Sylvie's kindness envelopes not only the filling of her pies and the rabbits that enjoy them, but also everyone around her."
    },
    {
      "key": "VC_LW_IBRA",
      "value": " The demon dwelled within a sacred tree, and heard the many prayers of those who paid it pilgrimage. These prayers gave shape to her soul, and to the vessel which it would inhabit.<br>As the years passed, the demon, having heard wish after wish, took an interest in matters of the human heart. She longed to understand humanity.<br>And so she began to involve herself with humankind: to those seeking salvation, she offered her hand, and to those seeking support, she provided her shoulder in solace.<br>Eventually the demon became a part of the people's folklore, and her story has been passed down through generations.<br>When you wish for something, she will surely be there to aid you."
    },
    {
      "key": "VC_LW_LYCS",
      "value": "As the swordswoman Rayches, a newly joined member of Hourne's second division Nitor, was reported to be a potential spy, Machrie took it upon herself to determine the truth of the matter with her own eyes.<br>Upon summoning Rayches in an attempt to reconfirm her motivation for enlisting, Machrie hears what she had already been toldthat Rayches fell in love with Adelard at first sight. Rayches's facial expression during this blunt declaration held not one shred of doubt. She then launched into a lengthy exposition of her love for Adelard, which Machrie decided to lend an ear to now that her suspicions had been quelled. <br>The sun was setting, and Rayches had finally ceased her chatter, but only after a completely exhausted Machrie had said, \"Th-that's enough,\" multiple times. Alas, Rayches left by saying, \"I'd be happy to continue this later...maybe tomorrow?\" and it is said that Machrie has been avoiding Rayches for some time now."
    },
    {
      "key": "VC_LW_MRND",
      "value": "During their time together as apprentices in the east, Miranda and Raviesse forged not only an excellent rivalry, but also an unbreakable friendship. Having overcome the hatred in her heart, Raviesse chased mastery ever-higher. Miranda, though she too has grown, had begun to sense the limits of her strength. Their master, Seymore, saw it as wellthe impatience and hesitation behind Miranda's blade. <br>And thus Seymore made the decision to take Miranda to the mainland, in hope that the challenges of a new, more demanding environment would help strengthen her resolve. Raviesse, whom Seymore considered not ready for such trials, remained in the east to further her training. The night before their fated farewell, they faced each other one last time. Through tears they looked proudly upon one another, commending a battle well fought.<br>When the new day finally dawned, they made a vow to one day meet againbut only after they have each become stronger. Their smiles, though heavy the night before, shined bright with hope for the future."
    },
    {
      "key": "VC_LW_ARMN_03",
      "value": "A demon with a huge, singular eye. Plated in golden armor, this creature commands an air of dignity scarcely attributed to regular Ahriman.<br>As sworn enemies of virtue, the hordes of demonkind take great pleasure in the degradation of humans, and in any suffering they can cause, no matter how small.<br>The Golden Ahmiran is no exceptionit is said that those unfortunate enough to be enthralled by its enormous eye are sent down a spiral of madness, doomed to a ruinous end."
    },
    {
      "key": "VC_LW_GABL",
      "value": "Garvall seized power by taking over the Arms Dealers' Guild. While his aggressive dealings have earned him a poor reputation as being callous and inhuman, he has succeeded in assuming complete control of the swordsmiths and the weapons trade.<br>The people of Yezagh shoulder a long history filled with oppression, cruelty, and tragedy. As one of those people, Garvall sees everyone else as an enemy, fit to be used in any way that suits his cold-hearted designs. While he does everything in the name of improving the standing of Yezagh, his actions have ended up being a series of atrocities. Still, in their war-filled world, it was the sole way he could guarantee the survival of his people.<br>He trusts only in his sister, Velne, and his canine partner who is always by his side. Garvall cared for and protected the dying pup when it was separated from its parents, and since then they have spent many years together. Now considered a cherished member of the family, the beast and Garvall share a powerful bond that will never be broken."
    },
    {
      "key": "VC_LW_MORE01",
      "value": "The whole town has been decorated with red ornaments of all manner of shapes and sizes. The main street is so crowded that you cannot move unless you push through people. The sounds of firecrackers exploding come from all directions. In the square, everyone beats musical instruments while great dragons and lions dance vigorously to the rhythm. Then when night comes, red paper lanterns light up the place and spectacular fireworks burst across the skies.<br>Moore, having just experienced this hustle and bustle that is very different from the town's usual atmosphere, gently pats her favorite tiger and thinks: \"We can enjoy these festivities, without a worry in the world, for this is a time of peace. I shall do everything in my power to bring about a greater, longer-lasting period of peace for the people to make the most of.\"<br>And so, Moore made this her new year's resolution."
    },
    {
      "key": "VC_LW_BCRD",
      "value": "An enormous reptile that has existed since ancient times. Towering over humans with its immense size, it is known for its long neck and tail.<br>Though it is herbivorous and does not hunt prey, it is an extremely territorial creature that will treat anyone who ventures near as an enemy to attack.<br>Blows dealt by its colossal frame are nothing short of terrifying, and some of its kind are known to even be capable of wielding magic.<br>Tales tell of a dreadful forest somewhere in the Farplane that is inhabited by brachiosaurs and other reptiles of old."
    },
    {
      "key": "VC_LW_EURP",
      "value": "One of several sentinel machines discovered at the site of a certain set of ruins, believed to have been a decisive weapon in ancient wars.<br>Although its creators are long gone, it still dutifully serves as guardian of the ruins.<br>For the many scholars who wish to unlock the secrets of the ancient technologies, Europa is an alluring subject of study.<br>However, it is extremely difficult to incapacitate one without destroying it, given that it immediately attacks every human it encounters."
    },
    {
      "key": "VC_LW_IBUKI",
      "value": "Cadia, Meriluke, Cherise, and Minwu form the core of Glaciela's private brigade, Spirare, a force that is independent of the Wezette army.<br>Cadia is Glaciela's half-sister of a different father; she helped to found Spirare in order to protect her people. Meriluke was recruited into Spirare by Glaciela when the former found herself adrift, unable to settle into the Wezette army. Cherise is a close childhood friend of Glaciela's, almost an older sister. Minwu once blew up Wezette's magic research institute in a thaumaturgical incident, but thereafter found a place at Glaciela's side.<br>These four, for their own individual reasons, have committed themselves to protecting Glaciela, fighting for the future of Wezette, and ending the long, bitter winter that grips their land."
    },
    {
      "key": "VC_PRS5_MV2",
      "value": "During their exploration of a certain place, three heroes from a distant world encounter individuals who resemble their past targetspeople who had long since undergone changes of heart.<br>When they discover that these are Cognitions, they attempt to hunt them down, but find themselves transported to an unfamiliar place...<br>The three friends unanimously decide to continue their pursuit of the mysterious cognitive entities, while also searching for a way to return to their original world."
    },
    {
      "key": "VC_LW_ADLD2",
      "value": "The heavily falling snow obstructs their field of vision, preventing the allied armies from advancing. Lilyth struggles to hold back the never-ending onslaught of enemy troops, at a loss as to whether to retreat for the time being. It only takes a moment's hesitationan enemys blade finds an opening, which Lilyth parries just in the nick of time. <br>Thinking that a retreat was the only choice after all, she prepares to give the signal to her troops, but a magical blast from Kilphe tears through the air right before her eyes. Lilyth raises her head hearing Kilphe's encouraging words, \"Now is not the time to retreat!\" When her legs froze in that moment of hesitation, it was Adelard's encouraging voice that echoed, \"I have your back!\"<br>Though they once crossed blades as enemies, the group now trusts their lives to one another on the battlefield. At the end of this road lies a future where all can go forward side by side, without any war or strife. Steeled in this belief, Lilyth blazes across the battlefield once more."
    },
    {
      "key": "VC_LW_ZZAN2",
      "value": "Zazan puts his blade to work as a Gouga shinobi, yet the path he has tread is surrounded by mystery. His almost abnormal attachment to life gives him vitality that is nothing short of extraordinary, which has in turn allowed him to get through countless hairy situations that would leave most in the grave. These survival skills came to him instinctively, and have kept him alive since his youth. <br>Preferring to act alone, Zazan always kept to himself while in the Gouga village, but after taking on a mission with Rairyuu, the two of them began to work together more oftenthe pair of cold-blooded killers were all but made for each other. <br>Time flowed on, and eventually the War of Lion's Valley came to an end. Rairyuu had met his fate, but from time to time Zazan thinks back on the memorable meals and drinks they shared, fully intent on relishing life to the fullest in place of his fallen partner."
    },
    {
      "key": "VC_LW_IGNT",
      "value": "A giant monster clad in refined iron armor, boasting superior attack and defense. Even its bare skin is as tough as metal. Thus, it is no mistake to assume that its defensive capabilities are far more advanced than what meets the eye. Its attacks are sharp and surprisingly swift for a giant clad in heavy armor. It is thought that the Iron Giant itself is being propelled into battle by some manner of magic or incantations."
    },
    {
      "key": "VC_LW_BHMT",
      "value": "A four-legged beast layered in unyielding muscle. It is the very definition of a monster; just from the looks of it, no man in his right mind would think to raise his sword against the Behemoth. It appears to be more of a chaotic collection of malevolent parts than a single entity. It bears the fat, sharp horns of a devil, a thick lion's mane, and long, spiky thorns trailing down its back like a dragon. It has even been known to run on its hind legs like a human, though few have borne witness to such a fearsome sight. The most efficient way of handling a beast such as the Behemoth is to flee, but if facing it is inevitable, be certain to fight from a distance and be prepared for a long, grueling battle."
    },
    {
      "key": "VC_LW_MABR",
      "value": "A revolting plant-type monster with eye-like sensory organs, rows and rows of sharp fangs, and dozens of tendrils trailing around its body like so many tentacles. Though the sight of its undulating form is enough to overwhelm anybody, the true fear lies in the foul breath it belches forth. Those hit with the Malboro's foul breath will be poisoned, blinded, and sent into a haze of consciousness where there is no telling friend from foeall before being gobbled up by the putrid beast."
    },
    {
      "key": "VC_LW_VALE2",
      "value": "\"I wonder if Lord Sterne will accept my chocolate...\"<br>\"What's wrong, Etre? Your hand is stopped. Nasha is already almost finished. I'll be finished pretty soon here, too.\"<br>\"Hm? You're done with that? Yerma, what...what are you making?\"<br>\"It's obviously chocolate, is it not?\"<br>\"Uh, really? Wow... It smells intense... You sure something didn't go wrong here, Yerma?\"<br>\"Intense is right. This isn't just chocolate; it's a soup full of delicious ingredients. When Lord Sterne drinks this he'll surely... Hehehe.\"<br>\"More like his life will be in danger if he drinks this! We have to stop her, Nasha!\"<br>\"Oh Lord Sterne, please no! My little heart is unprepared...!\"<br>\"Alright that's enough daydreaming everyone!\""
    },
    {
      "key": "VC_LW_FAMILY",
      "value": "On that day, all of Leonis was enveloped in cheers of joy, for the king's long-awaited childtwo children, in facthad been born. The cheers were all the louder as this also meant the birth of the prince who would one day reign over the land. Amidst the citizens' cheering voicesechoing so loud they shook the very walls of the castlethose close to the king whispered their concerns that twins would lead only to strife over who would ascend the throne. However, King Oelde laughed them away, confident that having twins would ensure the continuation of the royal bloodline. Though typically a brazen-faced king, on this day alone his smile would not fade. Queen Helena was overjoyed as well, but no one could be happier at the birth of these boys than Oelde himself."
    },
    {
      "key": "VC_LW_KTON",
      "value": "A shinobi's orders can be quite variedrelaying messages, gathering intelligence, manipulating the public, or even conducting assassinationsand not all of them wrap up cleanly. Kitone has served the royal family of Leonis since she was young, but the truth of the matter is that she was bought into that service. Willing or otherwise, the only road before her is following the king's orders. As Fennes continues its ominous movements, Kitone receives more secret orders to protect the leading figures of Leonis. Her small, cat-like frame proves to be a great asset for her as a shinobi. Relying on her agile movements and surprising strength, she has yet to leave a single mission unaccomplished."
    },
    {
      "key": "VC_LW_PROPOSE",
      "value": "They were but children on the day they met, when young Schuzelt burst into Naiah's room unexpectedly holding a stray kitten that was to be put down by an irate sanitations officer. At the time, Naiah was little more than a taciturn homebody, but hearing Schuzelt talk of the world sparked in her a curiosity that eventually led the two of them on walks through the town. Naiah learned the ways of the white mage to be of aid to Schuzelt, and together they were quite successful in vanquishing monsters. The days turned into months, and on Naiah's twenty-fifth birthday, Schuzelt revealed his emotions with that one-and-only question. And of course, she said yes."
    },
    {
      "key": "VC_LW_SDLX",
      "value": "Shadowlynx came under the employ of the Hourne royal family when she was just a child. She was placed in the palace as both a guard and a playmate to Princess Machrie, although the princess's natural tomboyishness often left her unsure of how to behave. Whenever Shadowlynx needed a short respite from her duties, she would visit the cat she kept in a small hideaway outside the royal capital. Just a few moments of playtime with her precious pet is enough to melt away the woes of the world and ease the crease in her brow. Even now that she has grown and been selected to serve by King Robb's side, that fact has not changed."
    },
    {
      "key": "VC_LW_TEAPARTY",
      "value": "Lilyth, commander of Caelum, and her right-hand woman Ramada take a moment to read the stars. Though they are both knights, Lilyth is more the type to cut through the vanguard while Ramada would assess the situation calmly from afar. Nevertheless, Lilyth seeks counsel from Ramada for all manner of things, and Ramada trusts Lilyth deeply in their mutual duty to protect Prince Mont. The moments they cherish the most are those when they're raising a toast to something they accomplished together. Their mugs are filled to the brim with Ramada's specially brewed tea. The conversation flowing between them is jovial and lightheartedalthough sometimes it's filled with colorful rumors about the boys accompanying them."
    },
    {
      "key": "VC_LW_HUNT",
      "value": "King Khury of Wezette is well known for his skills as a bowman. \"The art of the bow,\" he says, \"lies in predicting every situation and focusingdare I say, sharpeningyour senses to the utmost degree.\" Doing so will lead the arrow where it was meant to go and ensure that one's quarry is rightfully caught. Even when presiding over his kingdom, Khury looks not only at what unfolds before him, but what lies beyond as well. It may seem that Wezette engages in acts to the benefit of its enemiesor even to the betrayal of its allies. However, this is simply Khury using his sharpened senses to truly see where dies are already cast and where they can yet be molded. Many consider Khury both cunning and calculated, though just as many praise him as a rare and benevolent king."
    },
    {
      "key": "VC_FF14_MV2",
      "value": "Here a new adventure begins in a world where light ushers all unto oblivion. But hope is not yet lost, for where there is light there is shadow."
    },
    {
      "key": "VC_LW_NEWYEAR",
      "value": "\"I am told that this attire is worn in a distant land to celebrate auspicious occasions.\" <br>\"It is quite difficult to maneuver in, but it has grown on me. I rather like it.\" <br>\"I'm glad you approve. It suits you well, Machrie.\" <br>\"As it does you, Mont. By the way, what sort of celebrations are there to be had? I assume this wooden racket is for beating down our enemies?\" <br>\"A-ahhh... I don't think that's exactly what that's for...\""
    },
    {
      "key": "VC_LW_LAMA_01",
      "value": "Half human and half serpent, the lamia is a fearsome creature. Much worse is its salacious leader, the Lamia Queen. While lamiae often feature bewitching feminine traits, the Lamia Queen in particular is said to be unrivaled in her beauty. <br>Many have been seduced simply by hearing about her in legend. Such impressionable souls no doubt end up as her brainwashed petsthat is, until she grows bored and swallows them whole."
    },
    {
      "key": "VC_LW_GUARD",
      "value": "Sadali Crysthea's elite guards, known to follow him like a shadow and protect him from all looming threats. Though the three may appear quite unassuming, they are more than capable of halting enemy invasions in their tracks, and their offensive talents equal the might of an entire army. This power that Sadali so dearly relies on helps to elevate the status of the Sanctum to that of other great nations. <br>As they rarely speak beyond addressing Sadali himself, they remain an enigma even to those within the Church of the Crystal. That said, while they admittedly bear unique features indicative of a difference in age, there is something familiar about their pristine faces hidden behind those masks that has sparked rumors about them being sisters."
    },
    {
      "key": "VC_LW_LILS",
      "value": "There was a span of roughly two years when Lilyth was away from Leonis. The catalyst for this was her younger brother Volke's death during the war with Fennes. Clutching his lacerated body, she vowed to set out for revenge. As for what exactly happened during those two years, she is not moved to divulge the details, even to Mont. Be it as it may that she has always been an outstanding swordswoman, it is not difficult to imagine how her intention to exact revenge on the king of an entire nation all by herself was a reckless endeavor. It is said that she devotedly pursued Muraga's ceaselessly battling military forces across cold climates and rugged terrain, seeking just a single momentary opening. Most of the scars covering her body are from this period. Though she ultimately returned without having achieved revenge, her eyes are still alert to any possible chance of exacting it."
    },
    {
      "key": "VC_LW_OCHU",
      "value": "A massive plantoid monster with a body the size of a small hill. It features a gaping maw with pointed fangs, as well as innumerable tendrils resembling a catfish's whiskers. From poison to paralysis, it is known for its ability to induce a number of harmful abnormalities on the human body. It characteristically shakes its body when agitated, an appearance which has been likened to a dance of sorts. It is not uncommon to see individual specimens accompanied by multiple juvenile microchus."
    },
    {
      "key": "VC_MBFF_MV2",
      "value": "This world is not your home. Having lost your memory, you find yourself here, in Palamecia. There are many other outlanders who have drifted here, their memories lost. Having been wiped of your past, you are known as \"Blanks.\" Though you may have lost your past, you still have the future.<br>There is a prophecy in Palamecia, and it goes like this: \"One day the Warrior of Light shall appear and restore hope to the land.\"<br>Could it be that one among the Blanksperhaps even youare the prophesized Warrior of Light?<br>Fight for the future, and bring hope to Palamecia!"
    },
    {
      "key": "VC_LW_ADLD",
      "value": "Adelard, commander of Hourne's Second Division, Nitor, is a red mage who consistently displays sophisticated swordsmanship and magical prowess without ever losing his composure. His one weakness, however, is his younger sister and sole blood relative, Salire, a black mage in the same division.<br>Compared to Adelard, who only ever softens his demeanor when his sister is present, Salire never tries to hide her love for her older brother. Even when on duty, she does her best to not become separated and goes to extremes to keep anyone and everyone away from him. As Adelard's looks and reputation attract many courters, it is needless to say that women find themselves on the receiving end of Salire's endless jealousy, though it would seem that even men and domesticated animals are not exempt from it either."
    },
    {
      "key": "VC_LW_WHITEDAY1",
      "value": "\"Huh, for us? But it looks so expensive...\" \"I said it when I handed it over and I'll say it again: Little Lala and I only gave you chocolate out of a sense of obligation. You get that, right?\" \"Of course I get it, Sosha. I just wanted to show my appreciation for you always taking care of me. And it's nothing to write home about, really.\" \"Hey Little Lolly, have we ever taken care of him?\" \"Ugh, Sosha. Weren't you the one playing Cupid for him before? See, you've got something even better prepared for Ramada, right Vallaide?\" \"Of course! Everything's ready to go. Well, except that I'm a tad worried about the fact that I never received anything from her in the first place!\""
    },
    {
      "key": "VC_LW_VNLA2",
      "value": "The marriage of Dario, prince of Hourne, and Vinera, princess of Fennes, was a political marriage designed to connect the two hostile nations. However, a sinister plot was brewing in the background. <br>Although the citizens of Hourne and Fennes put on smiles to celebrate the marriage, not a single person actually thought it would be a happy one...besides the prince and princess themselves, that is. <br>Without an inkling of each other's personality or appearance, the two were made to meet just before being bound in matrimony. It was not the case that they had mutually sought each other out, and although it was a relationship heavy with obligation and responsibility, he wrapped her in his arms and greeted her as a husband greets a wife, and her heart went on to open up further every time she encountered that kindness thereafter. <br>Whatever the circumstances and intentions surrounding their union had been, it eventually turned into a true binding of souls."
    },
    {
      "key": "VC_FFT_MV2",
      "value": "Chocobos are characterized by their fluffy, yellow plumage. In reality, however, their coats come in a variety of colors due to differences in heredity and environment. Among them, red-feathered chocobos are particularly temperamental and aggressive, earning them the moniker \"red chocobos.\"<br>Many wild chocobos live near a particular river in a distant worldincluding this red varietyand it is said that their powerful legs move easily even in areas with poor footing and that they can summon small meteorites. Those who have encountered a flock of these chocobos in their travels claim them to be most frightening of foes."
    },
    {
      "key": "VC_FFCC_MV2",
      "value": "In a distant world, people have taken to forming villages near crystals in order to protect themselves from the harmful miasma covering the land.  <br>As the crystals must be purified once a year with drops of myrrh from a tree of the same name, young villagers set out each year to collect these drops, a crystal chalice containing a shard of the crystal in hand.   <br>These groups of young people setting out in search of drops of myrrh are referred to as crystal caravans. <br>"
    },
    {
      "key": "VC_LW_MDFY",
      "value": "A monster whose name means \"stripping away the spirit.\" Though its existence has been known and feared for ages, many mysteries about its ecology remain. Despite possessing great intelligence and magical prowess, it is unknown whether it has human-like feelings or can communicate via language. Some theories suggest that these creatures eat the brains of intelligent life-forms to acquire their knowledge and that they were once human. But one thing remains clear: everyone who has fought a mindflayer has suffered great spiritual damage. Even if they emerge victorious, none are willing to face one again."
    },
    {
      "key": "VC_LW_ORDR",
      "value": "It is a little-known fact that Oldoa of Muraga's royal guard has an unmatched affinity for cute animals. This affinity, however, fails to reach the objects of her affection more often than not. Though she adores them enough to stop marching while on duty if they are spotted on the wayside, animals take her hair and armor as a threat and run away frightened. <br>Kilphe, watching this unfold nearby, is aware of why these animals fear Oldoa, but she says nothing. It would appear that seeing Oldoa despair over being rejected by her beloved animals brings a smile to her lips."
    },
    {
      "key": "VC_LW_KING",
      "value": "Among the warring states of Ardra, there are four kings said to stand above the rest.<br>There is King Robb of westerly Hourne, with his vast dominion and great military might, who is known to be a broad-minded man. To the east is King Khury of Wezette, who is prudent yet high-strung and governs strictly over a frigid land, and whose kingdom has since many generations prior been in an antagonistic relationship with Hourne.<br>Between these two nations is Fennes to the northruled by the violent and bold King Muragaand Leonis to the southruled by King Oelde, who has established a presence despite governing a small nation thanks to his resourcefulness and strategic ingenuity.<br>These four nations preserve a balance nigh miraculous, and while there has yet to be a major war to date, the equilibrium is now gradually collapsing as Lord Sadali of the Crystal Sanctum begins to take action."
    },
    {
      "key": "VC_LW_BLMN",
      "value": "An evil spirit that has taken the form of a moon. Red in color, it appears as though it has been stained with freshly spilled blood. Legends passed down through the ages claim it to be an omen of disaster, bringing misfortune and death to those who catch sight of it. <br>Unless the strong magical attacks emitted from its eerie smile are dealt with, it will easily reap the souls of its opponents."
    },
    {
      "key": "VC_LW_GUREN",
      "value": "Rubeus, a band of brigands inspired by Glaciela who operate within the kingdom of Wezette. Though they are currently based in the eastern part of Ardra, their center of operations was once in a city far to the west, in what is now the territory of Rundall. This came to an end when they refused Jayden Rundall's sudden demand for their surrender a few years ago, leading them to relocate to the east after being suppressed by military force.<br>They found themselves treated poorly wherever they roamed, but ultimately chose to lend their might to Glaciela, who has risen up in the name of the people to defeat King Khury.<br>Their leader, Margritte, and the commander of their troops, Vadim, have gathered a contingent of skilled warriors and lay in wait, sharpening their blades in anticipation of the uprising that is to come."
    },
    {
      "key": "VC_LW_CHCB",
      "value": "Chocobos are the most intimately familiar animals in Ardra. Not only do they assist in the lives of people as rideable creatures, luggage transporters, and so on, but many are also kept as pets or even live as full-fledged members of families.<br>Mutual communication and understanding is possible if you have established a strong relationship with your chocobo. When it's happy, it will dance on the spot and chirp endearingly. And when you become sad, it will gently snuggle up to you. But if you hurt its feelings, it will turn the other way and refuse to listen; such are the behaviors of this exceptionally emotive animal. If you are considerate of its feelings and endeavor to treat it with care, then your chocobo is sure to do the same for you in return."
    },
    {
      "key": "VC_LW_MOGL",
      "value": "It's quite popular among moogles to dress in this attire during the snowy months. Rumor has it that a certain moogle became fascinated with otherworldly scenery shimmering above the Crystals and told all the others; now, this far-off land has become common knowledge among them. Though few humans have seen it, moogles are known to don animal-like costumes, making the already adorable creatures even cuter. They're especially popular among the children who receive gifts from them. It's believed that there is a moogle sporting red robes and a long white beard tottering around as well."
    },
    {
      "key": "VC_LW_FIGHT",
      "value": "Shadowlynx of Saiga, and Rairyuu of Gouga. Just like the hidden villages they hail from, which are known for producing talented shinobi, the two stand in extreme opposition. While unavoidable due to the fact that Saiga was brought to ruin by those of Gouga, it stems more so from Rairyuus relentless pursuit to eradicate the people of Saiga.<br>Rairyuu, who takes pleasure in the wanton butchery of others, and Shadowlynx, who would risk her very own life to carry out her masters ordersdespite fighting for different reasons, even if time, place, and positions were to change, their blades would still be fated to cross."
    },
    {
      "key": "VC_LW_TNBR",
      "value": "In a not so distant land, when children stay up late or do not do as they are told, it is said that parents show them a tonberry doll and say the following: \"Where are the children who do not sleep? Where are the children who do not listen? Tonberry has a chef's knife, tonberry will gobble you up.\" <br>Most children scream and hide under their blankets, but perhaps as the doll itself is not threatening, there are some who instead punch and kick back at the doll. <br>However, it is those children who need to be more careful, for the tonberry is a monster that settles the grudges of its \"brethren.\""
    },
    {
      "key": "VC_LW_ASSASIN",
      "value": "Spies engaged in clandestine information gathering. While every country dispatches such agents of their own, those of the Crystal Sanctum pass relatively unsuspected, as they use missionary work and their healing services as a foothold for making contact with their targets. They are said to pervade all tiers of society on a large scale in every nation. <br>Two such examples of this are Xiza and Vistralle, who belong to Hourne's first division, Solidus, and stand ready to instigate rebellion or assassinate people of importance at the command of the Sanctum. <br>While none can say what will happen when they reveal their true identities, it is not hard to imagine it will involve misery for many."
    },
    {
      "key": "VC_LW_GCAL",
      "value": "A gigantic avian monster whose each and every feather is made of ice, giving its body the transparent appearance of a statue carved from crystal and ice. It is widely accepted that the name Glacial means \"glacier bird\" in the language of the region it was discovered.<br>Some monster researchers have pointed out its similarity to the bird enveloped in blazing flames, the phoenix. They hypothesize that the two were once the same species, but through its inherit magical power, Glacial developed properties of ice and its current form as a result of adapting to the brutal cold. Despite still being in the realm of hypothesis, the high credibility of this gives hope to future research of the monster."
    },
    {
      "key": "VC_LW_APPLE",
      "value": "Known as savages for their crude behavior and love of indiscriminate butchery, Dorando and Gargas would kill anyone without hesitation. Yet even these two have a side they show to none. In a certain village lives a young boy called Nadorthe son left behind with the passing of someone to whom Dorando and Gargas were indebted. The two doted on him as if he were their own child. It is not hard to imagine they shared a small piece of happiness as they chatted idly together, munching on their favorite apples."
    },
    {
      "key": "VC_LW_MRLT",
      "value": "A large monster with a torso resembling that of a human and a long serpent-like tail. It was formed from a culmination of the dark regrets of those who have died with deep resentment and hatred in their hearts since ancient times.<br>No longer even aware of whom it hates, fits of rage and loathing towards others now guide the blades of this monster to descend upon its prey.<br>It is believed that this terrible being has the upper body of a beautiful woman as that was the visage of the first woman to die with hatred in her heart. There is no end to the cycle of souls culminating as if drawn together by the strength of their shared loathing."
    },
    {
      "key": "VC_LW_OOOO",
      "value": "For those who pursue the arts of war, the samurai of the east are said to invoke feelings of something akin to admiration. Not only their incredible swordsmanship, heightened senses, and physical prowess, but also the very way they carry themselves with their mindsets rooted in deep conviction is considered a particularity of the east. Owe and Seymore are considered to be exceptionally skilled amongst the samurai, but there is a commonality of refinement they sharean unequalled love of the drink.<br>Engaging in nothing but light-hearted banter as they partake, neither of the pair look the part of a swordsman. However, from the moment they draw their blades, they release a commanding aura, almost freezing the very air around them. The two laugh it off, saying that it is just part of a swordsman's refinement."
    },
    {
      "key": "VC_LW_ART",
      "value": "It was exactly this time last year. Father had ordered me to fell the bombs that had appeared in the outskirts of our territory. Ramada was kind enough to join me, knowing my dislike for battle, but having Sterne there with me was heartening above all else. <br>The ring was given to me to keep me safe, but at the time I truly thought I would have no need for it. <br>...So much has happened since then. I could have never imagined the things that would befall Father, Mother, and Sterne. And there will surely be even more unimaginable hardship to come. <br>But I will continue on the path I believe to be right. I shall do naught but protect everyone I can and restore peace to these lands."
    },
    {
      "key": "VC_FF10_MV2",
      "value": "Attacked by Sin, an evil fiend which sows disaster in its path, Tidus is transported to the unfamiliar world of Spira. Unable to grasp what exactly has befallen him and full of uncertainty, he drifts to Besaid Island. There he meets Wakka, and upon his suggestion, he decides to accompany the summoner Yuna on her journey with the hopes that he might find a way home."
    },
    {
      "key": "VC_LW_LILS2",
      "value": "\"...Don't let it get you down, Etre. All three of us together, we're honestly more than a match for Lilyth. But the mock battle ended in us getting a thorough hiding. I've been wondering how it happened, but I'm starting to think that her strength lies in her powerful resolveto wage her life and fight as Lord Mont's sword.\"<br>\"Yerma...\"<br>\"The day will come when Lord Sterne needs us, and we will have to put our very lives on the line for him. I'm going to find the strength and resolve to do that. Lilyth may be a mighty obstacle, but we can't let that stop us, right?\"<br>\"Thanks for cheering me up. I'm going to get stronger, too. And once we take down Lilyth, I'll marry Lord Sterne!\"<br>\"Hehe, that's the spirit. May the best girl win!\""
    },
    {
      "key": "VC_LW_CORL",
      "value": "The coeurl is a monster that is often described as an enormous leopard with heightened ferocity. However, the most conclusive difference between the two is the length of the coeurl's whiskers, which stretch almost as long as its body.<br>Its whiskers function as sensory organs, but the coeurl can also manipulate them at will as if they were some manner of tentacle. From these whiskers it can also unleash \"Blaster,\" a unique bolt of energy which it uses to paralyze its prey. It is considered to be a biological evolution of the leopard, with its long whiskers obtained as the result of adapting to survive in harsh environments inhabited by various large-sized monsters.<br>While it is not widely known, there have also been reports of coeurls dangling their whiskers into bodies of water to lure fish then paralyze them with Blaster before feeding, which has drawn greater attention to the levels of their intelligence."
    },
    {
      "key": "VC_LW_KRKN",
      "value": "A gargantuan cephalopod monster, octopus-like in appearance and said to have dwelled in the darkest depths of the seas since ancient times.<br>Possessing intelligence that surpasses human comprehension and the power to manipulate water, the Kraken is considered the ruler of the seas.<br>It takes ships that enter its domain of the seas as intruders, entangling them with its countless tentacles before crushing their hulls asunder. However, despite the existence of various paintings depicting this destruction, there are none who have actually witnessed the Kraken assail hapless vessels on the high seas. It is a monster shrouded in mystery even to this day."
    },
    {
      "key": "VC_LW_DMCM",
      "value": "A wicked, synthetic creature composed of the heads of a lion, a goat, and a dragon, with a snake for a tail. Each of these parts possess independent wills and move to compensate for the weaknesses and blind spots of the others, making it a terrifying enemy to defend against. As a result, even if a challenger were to dodge the lion head's attacks, they would still need to remain alert to the possibility of then taking blows from one of the other heads or the tail.<br>When facing such an enemy, it is standard practice to focus fire on and silence a particular head, but in the case of the Demon Chimera, leaving the remaining heads unchecked is a risk few can afford. Without an effective means of attacking each of the heads at once, it would be best to avoid fighting this beast altogether."
    },
    {
      "key": "VC_LW_IGEN",
      "value": "Serjes, the commander of Wezette's first division, Equito, and Ygene, a soldier in the second division Stiriae, have known each other since childhood. When Ygene joined the Wezette army, she hoped to be posted to Equito, but on Serjes' request joined Stiriae instead.<br>This was so she could spy on Abbott, the commander of Stiriae, whom Serjes knew was capable of betraying his allies at the blink of an eye. He also knew of Abbott's aspirations to ingratiate himself with Khury, usurp the position of Equito, and proclaim the division under his command as the first.<br>The two old friends from different divisions would meet sometimes in a quiet hut in the forest near Wezette Castle. Ostensibly it was to exchange information, but the real reason was to share a hot drink and spend time in each other's company."
    },
    {
      "key": "VC_LW_WHDG",
      "value": "A beautiful and legendary white dragon. Little is known of its ecology, but one thing is clearit is a truly powerful creature, with some even claiming that it can topple mountains with a swing of its tail.<br>One famous legend tells of a white dragon that appeared in a distant world. Many soldiers were sent to slay it, but each and every one of them was bewitched by the wyrm's divine appearance and slunk away, stripped of their will to fight."
    },
    {
      "key": "VC_LW_LICH",
      "value": "A vile spirit whose reputation transcends the borders of various worlds. In addition to possessing devastating magical power, it is capable of bringing instant death upon its foes.<br>Legends paint the Lich as a great sorcerer of antiquity, who, having wrought a ruinous curse upon himself to obtain immortal life, now spends his eternal days reaping power from the earth. It is said there are mages who exalt the Lich for his transcendental feats, venerating him as the \"King of the Undead.\""
    },
    {
      "key": "VC_LW_CACT",
      "value": "A plant-type monster typically sighted in desert regions. Its striking resemblance to the cactusa succulent, water-retaining plant often seen in deserts and other such dry biomesis what gave it its curious name. It possesses a spiniform structure much like the thorny leaves of a cactus, and when it stands still, it is nearly impossible to distinguish from the actual plant. There are rare instances of a Cactuar sprouting flowers like its floral counterpart; many a desert wayfarer has been shocked by these highly dedicated doppelgangers. Its eyes and mouth are uniquely hollow, and although it bears all the appendages that should allow it to walk like a human, no such sighting has ever been recorded. This is perhaps simply because it freezes when sighted and darts off the moment its would-be predator is distracted."
    },
    {
      "key": "VC_LW_ARMN_01",
      "value": "This monster's body is little more than an eyeball and a mouth. Attached to it is a horn, wings, clawed feet, and a tail. It is one of many monsters indiscriminately classified as devils, although it ranks lower in terms of brute strength. Though some may think of the Floateye as \"cute\" in a morbid way, it is in fact quite aggressive. It employs its claws with frightening dexterity and can be seen using them to wield primitive weapons."
    },
    {
      "key": "VC_LW_ZUUU",
      "value": "When it takes flight, this enormous avian parts the skies like a rising mountain and can be spotted in the air from leagues away. Just a single flap of its wings is enough to wipe a small village off the mapa talent that has earned it the fear-filled name of Storm Bird. Though the Zuu boasts unmatched strength in the air, it is not without its weaknesses. Its overly large size makes it clumsy on land, and it struggles when first taking flight. Keeping it grounded may be the only way to capture it."
    },
    {
      "key": "VC_LW_OGRE",
      "value": "A giant and bellicose monster with a penchant for torture. It is both feared and loathed by humans, many of whom simply call it the Man-Eater. Its enormous, muscular buildand according strengthis several times that of a typical human, making it a truly menacing presence for the people of Ardra."
    },
    {
      "key": "VC_LW_BOMB",
      "value": "A unique, orb-shaped monster whose levitating body is completely engulfed in flame. It features eyes and a mouth, but these appear to be constructs of the flame itself, brought into focus as the flame reacts to the creature's emotions. As its name would suggest, the Bomb has an explosive nature, and it often self-destructs during conflict. It would appear that this tactic is directly connected to the rage it feels mid-fight."
    },
    {
      "key": "VC_LW_BYLO",
      "value": "No attack is sharper for Baelo than his sudden hunger pangs. He's a lover of all things edible, and he's well aware that the amount of food he eats is noticeably more than the average man. He's teased quite often for his body size, but he pays no mind to such squabble when he could instead be focusing on his next meal. Regardless, Baelo is a forward thinker. He takes great pride in his strength, which he believes to be made manifest by the astonishing amounts of food he ingests. He propoundsto the exasperation of his companionsthat this is his true way of contributing as a knight of Caelum. Baelo is attempting to set many food-related records, although Learte stops him rather frequently. He goes through every meal a restaurant can offer, sometimes ordering dozens of the same dish at a time. He insists that such acts are also \"for Caelum,\" and he has no intention of stating otherwise."
    },
    {
      "key": "VC_LW_RART",
      "value": "Learte of Caelum is both an incredibly talented archer and a teenage girl enjoying her youth. Her mind wanders between her hair, her clothes, the accessories she's wearing, and of course the boys she's close to. She takes pride in her position as a soldier of Leonis, and she is ready and willing to fight for the sake of Mont and her other companions, but she also hopes that her future includes starting a family with her destined lover. For Learte, the precious holiday is a busy affair with much ado. As Leonis is a geographic midway point for trade between the larger surrounding kingdoms, the markets are always full of rare and exotic items. Learte usually ends up spending her holiday meandering through the markets, but her checklist of stores to visit is just too long to get through in a single day."
    },
    {
      "key": "VC_LW_RYER",
      "value": "Little Leela enlisted in Fortem two years ago after an incident at Leonis Castle. That day, the castle held an evening banquet to welcome noblemen visiting from abroad. In the midst of the frivolity, Queen Helena's tiara was stolen by a mystery thief. While the castle was in a state of panic, it was low-ranking Little Leela who cracked the case. With the exits sealed and guests jumping at shadows, Little Leela stepped forward to observe every detail of the situation, deducing that the culprit must have been someone in the service of the castle who knew that the queen would be donning her tiara for the banquet. After interviewing several castle servants, she ascertained that a debt-riddled nobleman had persuaded one of the handmaidens to fetch the tiara. Her successful sleuthing skills garnered attention, and just a few days later, Sir Owe invited her to join Fortem."
    },
    {
      "key": "VC_LW_VNLA",
      "value": "Though it may come as a surprise, the kingdom of Fennes had long been lacking in the field of tactical espionage. So, King Muraga established the Serpent's Den, a secret facility designed to cultivate shinobi by indoctrinating children brought there in the art of assassination. Vinera was one such child. When it was suggested that Fennes and Hourne would form an alliance via intermarrying, Muraga's eyes fell on Vinera's beautiful figure. To pass her off as the king's daughter, her knowledge of hidden blades and poisons would not be enough; she was also given a teacher who taught her how to dress and behave like a woman of royalty. The results were beyond Muraga's expectations. What stood before him was a true princesscharming, and yet still with a touch of innocence about herwho would be the perfect bride of a great kingdom's prince."
    },
    {
      "key": "VC_LW_RIRY",
      "value": "Rairyuu was a leading shinobi of the Gouga clan, but he has since sold himself into the service of Fennes. His decision to do so was most certainly fueled by the fact that Leonis and Hournerival kingdoms of Fenneshave employed several shinobi from the Saiga clan. The chance to eradicate members of Saiga was the precise reason Rairyuu allied with Fennes. Once that's achieved, he intends to parley with other kingdoms. Even since before coming to Fennes, Rairyuu has never trusted his employers. In his mind, nothing can be trusted other than cold, hard cash. He's dealt with employers who tried to weasel out of payingand they paid with their lives. In the end, it's always about the money. If the day should come when he can't count his coins after the job, he'll no doubt find himself a new line of work."
    },
    {
      "key": "VC_LW_JOBCRYSTAL",
      "value": "Crystals contain countless memories and are used to summon forth a myriad of things, but this crystal in particular allows one to acquire only the essence needed to develop a job. The method of extraction is equally unique in that one need only carry the crystal into battle. Upon felling an enemy, a warm light emanates from the crystal and envelopes the holder, bestowing more experience than what could be earned from battle alone."
    },
    {
      "key": "VC_LW_LEONIS",
      "value": "The lion is truly a fitting emblem for a kingdom of the name Leonis. The gallant depiction of a lion rearing on its hind legs is a symbol of strength in Ardra, and for Leonis, it represents not only the name of the king but the very essence of the kingdom itself."
    },
    {
      "key": "VC_LW_HOURN",
      "value": "The vast kingdom of Hourne bears the bull as its emblem. Hourne is represented by the bull in both name and substance. Though the kingdom is plentiful in size and peaceful in demeanor, it would not hesitate to unleash a mighty stampede against those who endanger its people."
    },
    {
      "key": "VC_LW_FENICE",
      "value": "The snakes coiling around the sword on the flag of Fennes symbolize the power to attain victory in battle. Snakes have long been considered wellsprings of vitality in Ardra, with old tales of people eating them raw to attain that benefaction."
    },
    {
      "key": "VC_LW_WEZETT",
      "value": "It is said that the people of Wezette communed with wolves long before the kingdom was founded. It is no wonder that a wolfwhich lives in packs to withstand the frigid northwould be the perfect symbol of the region's people."
    },
    {
      "key": "VC_LW_CRYSTAL",
      "value": "The Crystal is the ultimate symbol of miracles. After founding the Church, Sadali toured the land, healing the sick and wounded and working miracles for the destitute. There are many followers of the Church among the populace, but it is rumored that there are devout believers even in the upper echelons of society."
    },
    {
      "key": "VC_LW_LEONIS2",
      "value": "A smaller kingdom surrounded by larger territories, Leonis is composed primarily of mountains and woodlands. The castle's location among the jagged peaks provides exceptional geographic defense and more than enough vantage points for its deadly accurate archersa matter which has led rival kingdoms to refer to Leonis Castle as the Impregnable Lion's Den."
    },
    {
      "key": "VC_LW_HOURN2",
      "value": "The royal capital of Hourne is a fortified city with the castle at its center and a sprawling town encircling it. Beyond the walls of the city lie vast farming lands and nature-made industrial regions, which together give Hourne the most national resources of any kingdom in Ardra."
    },
    {
      "key": "VC_LW_FENICE2",
      "value": "Located in the middle of a barren wasteland, Fennes Castle was erected by a community of vagabonds who had nowhere else to call home. There is but one rule in this land: the strong take all. As more and more come to challenge this ruleand succumb to itthe population around the castle continues to grow."
    },
    {
      "key": "VC_LW_WEZETT2",
      "value": "The territory of Wezette lies in the eastern reaches of the Ardra continent, and more than half of it is lethally frigid. Wezette Castle itself was constructed on the steep cliffs of a blizzard-prone region, making it nearly impossible for rival armies to approach it, let alone capture it."
    },
    {
      "key": "VC_LW_DYNVERK",
      "value": "The head church of the Church of the Crystal, located on the border of the kingdoms of Hourne and Rundall. Centuries-old stained glass adorns the sanctuary, depicted in which are two figuresone winged and one notholding up lit candles as votives to the Crystal in the center."
    },
    {
      "key": "VC_LW_TRSV_01",
      "value": "One of two paired ancient relics which, if used together, enable the holders to communicate across vast distances. Giving the other device to one's commander on the battlefront allows for the swift delivery of strategic orders."
    },
    {
      "key": "VC_LW_TRSV_02",
      "value": "One of two paired ancient relics which, if used together, enable the holders to communicate across vast distances. Contrary to the Heaven device, the Earth device features a female figure, but there is no difference in functionality."
    },
    {
      "key": "VC_LW_MIRROR",
      "value": "An ancient relic that is said to be able to depict images of far-off regions. Adorning the mirror is a small figure of a woman with birdlike wings; resting on her arm is a bird of prey."
    },
    {
      "key": "VC_EXP_01",
      "value": "A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "VC_EXP_02",
      "value": "A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "VC_EXP_03",
      "value": "A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "VC_EXP_04",
      "value": "A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    }
  ]
}