{
  "infos": [
    {
      "key": "VC_LW_GLEM",
      "value": "　In an age where magic and science have been fused together to develop new technology, feats such as granting immortality and awakening inanimate objects are no longer mere fantasy. It is this technology that has breathed life into the Rock Cliff Titan, Golem. Though it can act of its own volition, the Golem's behavior must always conform with the orders given by its creator. As long as those orders are upheld, the Golem will eagerly lend its strength to those with whom it finds commonality."
    },
    {
      "key": "VC_LW_IFRT",
      "value": "　Sporting enormous horns and a fiercely muscular body, this savage esper wraps itself in a whirlwind of raging flames. It lives for the fight and assaults anything foolish enough to oppose it, occasionally transforming into a massive burst of fire that burns its enemies to a crisp. Though Ifrit's temperament is unstable at best, it will utterly devote itself to helping others—provided, of course, that it deems their passion worthy of such assistance."
    },
    {
      "key": "VC_LW_SIRE",
      "value": "　A female esper known to use her beautiful singing voice to lure sailors into the water. At times, only her voice can be heard, yet she may also appear in the form of a beautiful young maiden and sing as if gently whispering into the listener's ears. Many consider her birdlike wings to be proof that she is an angel incarnate. However, those beguiled by the Siren have naught awaiting them but a sure death and a ticket to hell."
    },
    {
      "key": "VC_LW_SOKYU",
      "value": "　Both of Leonis's princes oversee their own division. While Prince Sterne holds a tight rein over «Fortem», Prince Mont's division, «Caelum», is frequently described as a motley crew. One reason for this is Mont's overt kindness and oft-mocked method of selecting soldiers. While the division's commander, Lilyth, is a skilled warrior known as the Blaze of the Battlefield, both the overproud Baelo and archer Learte are Mont's childhood playmates. Factoring in Ramada—part tactician, part astrologer—there are many who decry the main members' paltry wartime experience. Yet rather than hold the front lines, «Caelum» acts as an adaptive unit. Where the members lack in fighting power, they make up for in their individual talents, and their bonds of friendship are rock-solid."
    },
    {
      "key": "VC_LW_TRAINING",
      "value": "　Soldiers across the land fear the devilish swordsman known as Sir Owe. Leonis's ability to remain steadfast while surrounded by larger territories is due in no small part to Owe's countless military exploits. It was thus an easy choice for King Oelde to appoint him as the princes' sword instructor. The princes were polar opposites in both personality and swordsmanship, and Owe saw more of his past self in Sterne—a young man overeager to demonstrate his father's gallantry. He saw great talent slumbering in Mont as well, but he knew that only Mont himself could draw it out. Sterne is both motivated and astute, and he masters Owe's techniques with the same precision that Owe himself had. Though Owe saw Sterne's overly rapid growth causing rifts among the royal family, he turned a blind eye and chose instead to love Sterne as his disciple."
    },
    {
      "key": "VC_LW_MACR",
      "value": "　An ancient relic that possesses the inexplicable power to summon espers. It was given to Machérie by her father, King Robb of Hourne, to offer as a trousseau in her arranged marriage to King Muraga of Fennes. The offer of marriage was suggested by Sadali, the founder of the Church of the Crystal, as a way of urging Hourne to ally with Fennes against the encroaching threat of Rundall to the west. As part of this arrangement, Muraga's daughter Vinera would wed Prince Dario, and Machérie would wed into Fennes. Though Robb rejected the idea at first, Machérie's own insistence that it would be \"for the sake of protecting Hourne\" swayed him. In truth, Robb never believed the necklace would leave the kingdom except for in times of war. Given that he entrusted it to his daughter, one can appreciate how deep his love for his daughter runs."
    },
    {
      "key": "VC_LW_MURG",
      "value": "　Wielding a battle axe too massive for any typical soldier, Muraga takes great pleasure in the death and destruction he brings upon the world. He ends lives indiscriminately with each swing, and everything standing in the way of his advancing army shatters into pieces. He doesn't hesitate to light villages aflame, and the sight of him sneering as he slaughters the fleeing villagers with his battle axe is more terrifying than any monster. Nearly all who have seen such a sight never lived to tell the tale, and the soldiers of Fennes's army breathe not a word about Muraga. However, the screams of the poor souls caught in his onslaught are said to traverse mountains; those who hear them are gripped with fear, their minds flooded with images of Muraga's terrible wrath."
    },
    {
      "key": "VC_LW_GRSR",
      "value": "　Glaciela, daughter of King Khury of the great kingdom of Wezette. She spearheads Wezette's army, bolstered by her years of rigorous training. However, both she and her father are aware of the smoldering voices hissing in dissent of her illegitimate birthright. Unlike her father, she does not hide her emotions. This often backfires while confronting the complex political issues of the kingdom, but when deliberations reach a deadlock, she mounts her chocobo and dashes across the snowy plains alone. Many have chastised her for putting herself in such reckless danger, but she has found no other way to uncloud her mind, and so she simply ignores them."
    },
    {
      "key": "VC_FF14_MV1",
      "value": "　Ala Mhigo is at last free from imperial rule, but that liberty may prove fleeting as the Empire moves to both reclaim this bloodied nation and subjugate all of Eorzea. In their hour of need, however, they cannot turn to the Warrior of Light. Nor to the Scions, who yet slumber, their souls adrift. The realm is left to struggle without its saviors, for they have been beckoned beyond time and space─beckoned to the First."
    },
    {
      "key": "VC_LW_HOLYNIGHT",
      "value": "　\"How does it look, Darling?\" <br>\"I-it's nice. I can see well enough from down here... Carry on.\" <br>\"Hey, Darling? You're looking at the ornament, right? Or am I distracting you?\" <br>\"Y-you jest! Of course I was discussing the ornament!\" <br>\"Oh, that's too bad... Okay, well I'm putting it here... Aaand there. Finished! I'm pretty good at this! When I get down, I'll be waiting for my reward—a kiss for doing such a fine job decorating!\" <br>\"A-are you daft!? I don't recall offering any such thing!\""
    },
    {
      "key": "VC_LW_VALE1",
      "value": "\"What to do, what to do... I wonder if I'll be able to give it to him this year...or if I even should?\" <br>Kitone turns this over in her mind again and again. The subject: a homemade sweet treat she hopes to give as a token of gratitude for being under his care. Since she has no ulterior motives, she should be able to boldly hand it over. Though even if she believes so, she wonders if maybe she overdecorated it, or if she might be thought to have other intentions, and so she always fails to give it to him. <br>\"I wonder if I'll end up giving it to Owe again this year, too...\" <br>Worried such thoughts might slip out on accident, she suppresses them in her head. She's certainly under Owe's care as well—that's indisputable. Still... Although such contrary feelings tumble around in her heart, she herself understood that she would fail to take action."
    },
    {
      "key": "VC_LW_SHIV",
      "value": "　A splendor of a woman wrapped in an icy mist and constantly surrounded by dancing crystals. No soul can help but be instantly beguiled by her beauty, though many have met their inescapable fate in her frigid clutches. Typical efforts are nowhere near enough to earn Shiva's assistance; only once one's request has truly reached through to her will she thaw her frozen heart and draw forth a deep wellspring of power."
    },
    {
      "key": "VC_LW_RAMU",
      "value": "　A wizened sage who wields the power to freely manipulate lightning. Boasting a beard nearly as long as he is tall, Ramuh emanates a dignified aura that would have most any mortal trembling with fear. His existence is legendary—indeed, the name of Ramuh has been known for generations—and there are those who revere him as the true king of the land. Curiously, it is unknown just how far back the legend of Ramuh goes."
    },
    {
      "key": "VC_FFT_MV1",
      "value": "　The noble House Beoulve has served the Atkascha royal family for generations, and it was into this renowned military family that Ramza was born. Members of House Beoulve have led the Order of the Northern Sky—the greatest military force in all of Ivalice—for generations; Ramza's elder brother, Zalbaag, now commands the order, following in the footsteps of both the eldest brother, Dycedarg, and their father, Barbaneth. Young Ramza, however, chose to distance himself from the order and opted instead for mercenary work. Yet as fate would have it, it is he who chances upon the princess's kidnapping. The incident ignites conflict between Duke Larg of Gallionne, who flies the banner of the White Lion, and Duke Goltanna of Zeltennia, who flies the banner of the Black Lion. Ramza soon finds himself swept up in the struggle between these two houses—a struggle that would later come to be known as the War of the Lions."
    },
    {
      "key": "VC_LW_ODIN",
      "value": "　A giant astride an enormous six-legged horse makes for a heroic image, but Odin's stalwart physique is beyond comparison. Since ancient times, tales of Odin have depicted him in many forms—as a warrior, a mage, and even a king. <br>A single swing of his sword can split a rift through anything, even time and space itself. Those unlucky enough to taste his steel are unwittingly engulfed by a dimensional rift, never to return."
    },
    {
      "key": "VC_LW_TSLP",
      "value": "　Four beautiful sisters who arrive with the wind. Though their heads already feature wings and striking plumage, they further adorn themselves with golden tiaras. Humans are easily mesmerized by the beauty of their feathers. However, as heedlessly approaching these sisters will incur their wrath, it is said that one must absolutely not go near them. The winds whipped up by each sister's wings are capable of combining to form colossal tornadoes. The collective strength of these sisters when they appear together is said to surpass that of all other fairies."
    },
    {
      "key": "VC_MBFF_MV1",
      "value": "\"The Warrior of Light shall vanquish Chaos, leading the world to salvation.\"<br>Thus it was foretold in the prophecy... Yet, that which came to pass was not what was foretold. The Chaos which drove mankind to despair was destroyed, but the hero who gave them hope vanished.<br><br>Yes—by your hand.<br><br>It was you who ended the tale of \"The Warrior of Light.\"<br>And so, the brave figure of \"The Warrior of Light\"—of YOU—<br>has been forgotten by the world.<br><br>Their memory lost, the people whisper.<br><br>There exists the one who transformed this once beautiful, hope-filled world.<br><br>\"The Warrior of Despair,\" known to none.<br>In an age now bereft of tales to be told, the world hungers for a new legend."
    },
    {
      "key": "VC_LW_THDG",
      "value": "　An enormous two-headed dragon covered in gold scales. With features such as fire breath, claws, and a tail, it possesses attacking methods similar to other dragons, but what any challenger must truly be wary of are its two heads.<br>Jumping to dodge an attack from one head may result in being taken out mid-air by the other, or similarly, its fire breath may serve as a distraction from an attack by the remaining head.<br>If one has no choice but to face off against it, failing to work out counter-strategies to these situations will surely put victory out of reach."
    },
    {
      "key": "VC_FF01_DMAC",
      "value": "　A dangerous mechanical monster that patrols the Flying Fortress, a place accessible only from a tower located in the vast desert of a distant world. It is believed that the ancients of this world assembled their most sophisticated technology in order to construct it.<br>An encounter with this beast is extremely rare, though if one were indeed so unfortunate, it is said that evading and surviving the barrage of attacks from its numerous weapons would be a Herculean task even for the world-saving Warriors of Light."
    },
    {
      "key": "VC_LW_CBVPARTY1",
      "value": "\"Dario—here.\"<br>\"Hmm...wow... This is delicious. Your cooking is truly amazing, Vinera.\"<br>\"Well, I had a lot of practice before coming to you... Oh, there's more—I'll go fetch it.\"<br>\"Wait, Vinera, let me. You just relax, okay?\"<br>\"But Lord Dario, your body...\"<br>\"Worry not. I feel great today. Perhaps it's thanks to being surrounded by these beautiful flowers.\"<br>\"Lord Dario... Thank you. I am...truly happy...\"<br>\"As am I. I hope we get to continue to admire them together, no matter how much time passes.\"<br>\"And I as well...\""
    },
    {
      "key": "VC_LW_DABL",
      "value": "　Diabolos, said to hail from the World of Darkness, is known for his keen intellect and cunning personality. While there are cases of him transacting with summoners and granting wishes in return, it is common for deft traps to have been laid in the terms of such agreements. If he senses a vulnerability in the other party during his dealings, he is not loath to outwit them and take their life in the process."
    },
    {
      "key": "VC_FFT_MV3",
      "value": "\"There are things beyond the power of our changing, Ramza, try though we might.\"<br>\"Do not say that. If a thing can be endeavored, it—\"<br>\"Will endeavor grant me an army? I would save Tietra with these hands, if aught were in my power to do. But I cannot. 'Tis my meager lot in this life...\"<br>\"...\"<br>\"Do you remember, Ramza? When your father showed us how to make a whistle of a blade of grass?\""
    },
    {
      "key": "VC_FFCC_MV1",
      "value": "　Long ago, a giant meteorite fell on the land, and deadly miasma blanketed the world.  Crystals keep the deadly miasma in check, but the crystals' power is not eternal.  <br>Young adventurers embark on a journey once a year seeking \"drops of myrrh\" to purify the crystals.  <br>These are the chronicles of brave young adventurers who journey to protect their home.  These are the \"CRYSTAL CHRONICLES.\""
    },
    {
      "key": "VC_LW_ROBUST",
      "value": "　Hourne's proud first division, ≪Solidus≫, is known even outside of its kingdom's borders for the military achievements of its members: rough and courageous paladin commander Engelbert, vice captain and dragoon Lorenzo, reckless first sword Schuzelt, and the deadly pistol-wielding hunter's daughter Frederika. They also have fierce fighters such as Xiza and Vistralle. As their name implies, they are recognized as a moving fortress that protects the king. Not only is each individual a force to be reckoned with, but the united attacking ability of the unit is also considered the best on the continent."
    },
    {
      "key": "VC_LW_FNRR",
      "value": "　An esper feared for its ferocity since antiquity. Though its form is said to be lupine, it has six eyes, broad wings extending from its back, and sickle-like blades growing from its forearms. <br>Legend has it that long ago, this esper was captured and restrained by tenacious men—until it broke free of its chains and devoured every single person belonging to their tribe. Adding credibility to the legend is the claim that Fenrir has been spotted with broken chains entangling its neck and legs."
    },
    {
      "key": "VC_LW_TITN",
      "value": "　A race of giants considered to have come into existence prior to humans. Just as the name \"Titan\" suggests, they are characterized by their gargantuan, burly physiques and the formidable blows they inflict with them. It is said that their slightest movements send reverberations through the ground nearby, and even the surrounding terrain is subject to being drastically altered if they send their fists into the earth.<br>Though ordinarily docile enough to be thought of as symbols of the earth itself, once angered, they will lash out with overwhelming, unstoppable force. With this in mind, it is considered best to pursue friendly relations with them rather than hostility."
    },
    {
      "key": "VC_LW_VKTR",
      "value": "　Said to be like a sister to Glaciela, the dragoon Viktora is seen as a \"hired hand you'll likely come to rely on\" by not only Margritte and Vadim of «Rubeus», but also by Mont. But unbeknownst to them, she is in talks with Glaciela's opposition, King Khury of Wezette, hinting that she and her partner Luartha have some kind of trickery in the works. <br>Though she is invariably concerned with maintaining her beauty and fastidious in regards to money, her outward appearance and demeanor in conjunction with her lovely face could all be considered a \"mask of deceit,\" crafted in order to manipulate those around her."
    },
    {
      "key": "VC_LW_HALL",
      "value": "\"Lord Muraga, those weird louts are here again.\"<br>\"Foolish demons, we'll send 'em crawling back to hell! To arms, Oldoa!\"<br>\"Yes, Your Fierceness!\"<br><br>In some regions, stemming from a fear of monsters with unique traits such as commanding spirits or draining the blood of their victims to gain power, there is a long-standing custom of donning the appearance of such monsters at festivals in the hope of being bestowed with beyond-human power.<br>In recent years, however, during a certain season in cities where this custom no longer thrives, there are reports of demons dressed in curious attire parading through the streets as if they own them, reveling all night long and causing general chaos.<br>It is said that people in the regions that still practice the old customs are now called upon to head to the cities and scare the demons back into hiding."
    },
    {
      "key": "VC_LW_AGON",
      "value": "　A gigantic, humanoid being covered in armored plating that is eccentric in both color and form. In the very least it does not seem to be a monster or the like, but rather a metallic giant created by an unknown hand at a time also shrouded in mystery. While it stands as still as stone when inactive, it displays mobility far greater than that of any human the moment it takes to action. It unleashes unbridled destruction with an array of attacks that is beyond anything human, launching its arms and firing intense beams of heat from the red core at its center.<br>Due to the mystery of its origin and its overwhelming power, there are those who believe the Aigaion to be an emissary from an unknown source."
    },
    {
      "key": "VC_LW_IGNT",
      "value": "　A giant monster clad in refined iron armor, boasting superior attack and defense. Even its bare skin is as tough as metal. Thus, it is no mistake to assume that its defensive capabilities are far more advanced than what meets the eye. Its attacks are sharp and surprisingly swift for a giant clad in heavy armor. It is thought that the Iron Giant itself is being propelled into battle by some manner of magic or incantations."
    },
    {
      "key": "VC_LW_BHMT",
      "value": "　A four-legged beast layered in unyielding muscle. It is the very definition of a monster; just from the looks of it, no man in his right mind would think to raise his sword against the Behemoth. It appears to be more of a chaotic collection of malevolent parts than a single entity. It bears the fat, sharp horns of a devil, a thick lion's mane, and long, spiky thorns trailing down its back like a dragon. It has even been known to run on its hind legs like a human, though few have borne witness to such a fearsome sight. The most efficient way of handling a beast such as the Behemoth is to flee, but if facing it is inevitable, be certain to fight from a distance and be prepared for a long, grueling battle."
    },
    {
      "key": "VC_LW_MABR",
      "value": "　A revolting plant-type monster with eye-like sensory organs, rows and rows of sharp fangs, and dozens of tendrils trailing around its body like so many tentacles. Though the sight of its undulating form is enough to overwhelm anybody, the true fear lies in the foul breath it belches forth. Those hit with the Malboro's foul breath will be poisoned, blinded, and sent into a haze of consciousness where there is no telling friend from foe—all before being gobbled up by the putrid beast."
    },
    {
      "key": "VC_LW_VALE2",
      "value": "\"I wonder if Lord Sterne will accept my chocolate...\"<br>\"What's wrong, Etre? Your hand is stopped. Nasha is already almost finished. I'll be finished pretty soon here, too.\"<br>\"Hm? You're done with that? Yerma, what...what are you making?\"<br>\"It's obviously chocolate, is it not?\"<br>\"Uh, really? Wow... It smells intense... You sure something didn't go wrong here, Yerma?\"<br>\"Intense is right. This isn't just chocolate; it's a soup full of delicious ingredients. When Lord Sterne drinks this he'll surely... Hehehe.\"<br>\"More like his life will be in danger if he drinks this! We have to stop her, Nasha!\"<br>\"Oh Lord Sterne, please no! My little heart is unprepared...!\"<br>\"Alright that's enough daydreaming everyone!\""
    },
    {
      "key": "VC_LW_FAMILY",
      "value": "　On that day, all of Leonis was enveloped in cheers of joy, for the king's long-awaited child—two children, in fact—had been born. The cheers were all the louder as this also meant the birth of the prince who would one day reign over the land. Amidst the citizens' cheering voices—echoing so loud they shook the very walls of the castle—those close to the king whispered their concerns that twins would lead only to strife over who would ascend the throne. However, King Oelde laughed them away, confident that having twins would ensure the continuation of the royal bloodline. Though typically a brazen-faced king, on this day alone his smile would not fade. Queen Helena was overjoyed as well, but no one could be happier at the birth of these boys than Oelde himself."
    },
    {
      "key": "VC_LW_KTON",
      "value": "　A shinobi's orders can be quite varied—relaying messages, gathering intelligence, manipulating the public, or even conducting assassinations—and not all of them wrap up cleanly. Kitone has served the royal family of Leonis since she was young, but the truth of the matter is that she was bought into that service. Willing or otherwise, the only road before her is following the king's orders. As Fennes continues its ominous movements, Kitone receives more secret orders to protect the leading figures of Leonis. Her small, cat-like frame proves to be a great asset for her as a shinobi. Relying on her agile movements and surprising strength, she has yet to leave a single mission unaccomplished."
    },
    {
      "key": "VC_LW_PROPOSE",
      "value": "　They were but children on the day they met, when young Schuzelt burst into Naiah's room unexpectedly holding a stray kitten that was to be put down by an irate sanitations officer. At the time, Naiah was little more than a taciturn homebody, but hearing Schuzelt talk of the world sparked in her a curiosity that eventually led the two of them on walks through the town. Naiah learned the ways of the white mage to be of aid to Schuzelt, and together they were quite successful in vanquishing monsters. The days turned into months, and on Naiah's twenty-fifth birthday, Schuzelt revealed his emotions with that one-and-only question. And of course, she said yes."
    },
    {
      "key": "VC_LW_SDLX",
      "value": "　Shadowlynx came under the employ of the Hourne royal family when she was just a child. She was placed in the palace as both a guard and a playmate to Princess Machérie, although the princess's natural tomboyishness often left her unsure of how to behave. Whenever Shadowlynx needed a short respite from her duties, she would visit the cat she kept in a small hideaway outside the royal capital. Just a few moments of playtime with her precious pet is enough to melt away the woes of the world and ease the crease in her brow. Even now that she has grown and been selected to serve by King Robb's side, that fact has not changed."
    },
    {
      "key": "VC_LW_TEAPARTY",
      "value": "　Lilyth, commander of «Caelum», and her right-hand woman Ramada take a moment to read the stars. Though they are both knights, Lilyth is more the type to cut through the vanguard while Ramada would assess the situation calmly from afar. Nevertheless, Lilyth seeks counsel from Ramada for all manner of things, and Ramada trusts Lilyth deeply in their mutual duty to protect Prince Mont. The moments they cherish the most are those when they're raising a toast to something they accomplished together. Their mugs are filled to the brim with Ramada's specially brewed tea. The conversation flowing between them is jovial and lighthearted—although sometimes it's filled with colorful rumors about the boys accompanying them."
    },
    {
      "key": "VC_LW_HUNT",
      "value": "　King Khury of Wezette is well known for his skills as a bowman. \"The art of the bow,\" he says, \"lies in predicting every situation and focusing—dare I say, sharpening—your senses to the utmost degree.\" Doing so will lead the arrow where it was meant to go and ensure that one's quarry is rightfully caught. Even when presiding over his kingdom, Khury looks not only at what unfolds before him, but what lies beyond as well. It may seem that Wezette engages in acts to the benefit of its enemies—or even to the betrayal of its allies. However, this is simply Khury using his sharpened senses to truly see where dies are already cast and where they can yet be molded. Many consider Khury both cunning and calculated, though just as many praise him as a rare and benevolent king."
    },
    {
      "key": "VC_FF14_MV2",
      "value": "　Here a new adventure begins in a world where light ushers all unto oblivion. But hope is not yet lost, for where there is light there is shadow."
    },
    {
      "key": "VC_LW_NEWYEAR",
      "value": "　\"I am told that this attire is worn in a distant land to celebrate auspicious occasions.\" <br>\"It is quite difficult to maneuver in, but it has grown on me. I rather like it.\" <br>\"I'm glad you approve. It suits you well, Machérie.\" <br>\"As it does you, Mont. By the way, what sort of celebrations are there to be had? I assume this wooden racket is for beating down our enemies?\" <br>\"A-ahhh... I don't think that's exactly what that's for...\""
    },
    {
      "key": "VC_LW_LAMA_01",
      "value": "　Half human and half serpent, the lamia is a fearsome creature. Much worse is its salacious leader, the Lamia Queen. While lamiae often feature bewitching feminine traits, the Lamia Queen in particular is said to be unrivaled in her beauty. <br>Many have been seduced simply by hearing about her in legend. Such impressionable souls no doubt end up as her brainwashed pets—that is, until she grows bored and swallows them whole."
    },
    {
      "key": "VC_LW_GUARD",
      "value": "　Sadali Crysthea's elite guards, known to follow him like a shadow and protect him from all looming threats. Though the three may appear quite unassuming, they are more than capable of halting enemy invasions in their tracks, and their offensive talents equal the might of an entire army. This power that Sadali so dearly relies on helps to elevate the status of the Sanctum to that of other great nations. <br>As they rarely speak beyond addressing Sadali himself, they remain an enigma even to those within the Church of the Crystal. That said, while they admittedly bear unique features indicative of a difference in age, there is something familiar about their pristine faces hidden behind those masks that has sparked rumors about them being sisters."
    },
    {
      "key": "VC_LW_LILS",
      "value": "　There was a span of roughly two years when Lilyth was away from Leonis. The catalyst for this was her younger brother Volke's death during the war with Fennes. Clutching his lacerated body, she vowed to set out for revenge. As for what exactly happened during those two years, she is not moved to divulge the details, even to Mont. Be it as it may that she has always been an outstanding swordswoman, it is not difficult to imagine how her intention to exact revenge on the king of an entire nation all by herself was a reckless endeavor. It is said that she devotedly pursued Muraga's ceaselessly battling military forces across cold climates and rugged terrain, seeking just a single momentary opening. Most of the scars covering her body are from this period. Though she ultimately returned without having achieved revenge, her eyes are still alert to any possible chance of exacting it."
    },
    {
      "key": "VC_LW_OCHU",
      "value": "　A massive plantoid monster with a body the size of a small hill. It features a gaping maw with pointed fangs, as well as innumerable tendrils resembling a catfish's whiskers. From poison to paralysis, it is known for its ability to induce a number of harmful abnormalities on the human body. It characteristically shakes its body when agitated, an appearance which has been likened to a dance of sorts. It is not uncommon to see individual specimens accompanied by multiple juvenile microchus."
    },
    {
      "key": "VC_MBFF_MV2",
      "value": "　This world is not your home. Having lost your memory, you find yourself here, in Palamecia. There are many other outlanders who have drifted here, their memories lost. Having been wiped of your past, you are known as \"Blanks.\" Though you may have lost your past, you still have the future.<br>There is a prophecy in Palamecia, and it goes like this: \"One day the Warrior of Light shall appear and restore hope to the land.\"<br>Could it be that one among the Blanks—perhaps even you—are the prophesized Warrior of Light?<br>Fight for the future, and bring hope to Palamecia!"
    },
    {
      "key": "VC_LW_ADLD",
      "value": "　Adelard, commander of Hourne's Second Division, «Nitor», is a red mage who consistently displays sophisticated swordsmanship and magical prowess without ever losing his composure. His one weakness, however, is his younger sister and sole blood relative, Salire, a black mage in the same division.<br>Compared to Adelard, who only ever softens his demeanor when his sister is present, Salire never tries to hide her love for her older brother. Even when on duty, she does her best to not become separated and goes to extremes to keep anyone and everyone away from him. As Adelard's looks and reputation attract many courters, it is needless to say that women find themselves on the receiving end of Salire's endless jealousy, though it would seem that even men and domesticated animals are not exempt from it either."
    },
    {
      "key": "VC_LW_WHITEDAY1",
      "value": "\"Huh, for us? But it looks so expensive...\" \"I said it when I handed it over and I'll say it again: Little Lala and I only gave you chocolate out of a sense of obligation. You get that, right?\" \"Of course I get it, Sosha. I just wanted to show my appreciation for you always taking care of me. And it's nothing to write home about, really.\" \"Hey Little Lolly, have we ever taken care of him?\" \"Ugh, Sosha. Weren't you the one playing Cupid for him before? See, you've got something even better prepared for Ramada, right Vallaide?\" \"Of course! Everything's ready to go. Well, except that I'm a tad worried about the fact that I never received anything from her in the first place!\""
    },
    {
      "key": "VC_LW_VNLA2",
      "value": "　The marriage of Dario, prince of Hourne, and Vinera, princess of Fennes, was a political marriage designed to connect the two hostile nations. However, a sinister plot was brewing in the background. <br>Although the citizens of Hourne and Fennes put on smiles to celebrate the marriage, not a single person actually thought it would be a happy one...besides the prince and princess themselves, that is. <br>Without an inkling of each other's personality or appearance, the two were made to meet just before being bound in matrimony. It was not the case that they had mutually sought each other out, and although it was a relationship heavy with obligation and responsibility, he wrapped her in his arms and greeted her as a husband greets a wife, and her heart went on to open up further every time she encountered that kindness thereafter. <br>Whatever the circumstances and intentions surrounding their union had been, it eventually turned into a true binding of souls."
    },
    {
      "key": "VC_FFT_MV2",
      "value": "　Chocobos are characterized by their fluffy, yellow plumage. In reality, however, their coats come in a variety of colors due to differences in heredity and environment. Among them, red-feathered chocobos are particularly temperamental and aggressive, earning them the moniker \"red chocobos.\"<br>Many wild chocobos live near a particular river in a distant world—including this red variety—and it is said that their powerful legs move easily even in areas with poor footing and that they can summon small meteorites. Those who have encountered a flock of these chocobos in their travels claim them to be most frightening of foes."
    },
    {
      "key": "VC_FFCC_MV2",
      "value": "　In a distant world, people have taken to forming villages near crystals in order to protect themselves from the harmful miasma covering the land.  <br>As the crystals must be purified once a year with drops of myrrh from a tree of the same name, young villagers set out each year to collect these drops, a crystal chalice containing a shard of the crystal in hand.   <br>These groups of young people setting out in search of drops of myrrh are referred to as crystal caravans. <br>"
    },
    {
      "key": "VC_LW_MDFY",
      "value": "A monster whose name means \"stripping away the spirit.\" Though its existence has been known and feared for ages, many mysteries about its ecology remain. Despite possessing great intelligence and magical prowess, it is unknown whether it has human-like feelings or can communicate via language. Some theories suggest that these creatures eat the brains of intelligent life-forms to acquire their knowledge and that they were once human. But one thing remains clear: everyone who has fought a mindflayer has suffered great spiritual damage. Even if they emerge victorious, none are willing to face one again."
    },
    {
      "key": "VC_LW_ORDR",
      "value": "　It is a little-known fact that Oldoa of Muraga's royal guard has an unmatched affinity for cute animals. This affinity, however, fails to reach the objects of her affection more often than not. Though she adores them enough to stop marching while on duty if they are spotted on the wayside, animals take her hair and armor as a threat and run away frightened. <br>Kilphe, watching this unfold nearby, is aware of why these animals fear Oldoa, but she says nothing. It would appear that seeing Oldoa despair over being rejected by her beloved animals brings a smile to her lips."
    },
    {
      "key": "VC_LW_KING",
      "value": "　Among the warring states of Ardra, there are four kings said to stand above the rest.<br>There is King Robb of westerly Hourne, with his vast dominion and great military might, who is known to be a broad-minded man. To the east is King Khury of Wezette, who is prudent yet high-strung and governs strictly over a frigid land, and whose kingdom has since many generations prior been in an antagonistic relationship with Hourne.<br>Between these two nations is Fennes to the north—ruled by the violent and bold King Muraga—and Leonis to the south—ruled by King Oelde, who has established a presence despite governing a small nation thanks to his resourcefulness and strategic ingenuity.<br>These four nations preserve a balance nigh miraculous, and while there has yet to be a major war to date, the equilibrium is now gradually collapsing as Lord Sadali of the Crystal Sanctum begins to take action."
    },
    {
      "key": "VC_LW_BLMN",
      "value": "　An evil spirit that has taken the form of a moon. Red in color, it appears as though it has been stained with freshly spilled blood. Legends passed down through the ages claim it to be an omen of disaster, bringing misfortune and death to those who catch sight of it. <br>Unless the strong magical attacks emitted from its eerie smile are dealt with, it will easily reap the souls of its opponents."
    },
    {
      "key": "VC_LW_GUREN",
      "value": "　«Rubeus», a band of brigands inspired by Glaciela who operate within the kingdom of Wezette. Though they are currently based in the eastern part of Ardra, their center of operations was once in a city far to the west, in what is now the territory of Rundall. This came to an end when they refused Jayden Rundall's sudden demand for their surrender a few years ago, leading them to relocate to the east after being suppressed by military force.<br>They found themselves treated poorly wherever they roamed, but ultimately chose to lend their might to Glaciela, who has risen up in the name of the people to defeat King Khury.<br>Their leader, Margritte, and the commander of their troops, Vadim, have gathered a contingent of skilled warriors and lay in wait, sharpening their blades in anticipation of the uprising that is to come."
    },
    {
      "key": "VC_LW_CACT",
      "value": "　A plant-type monster typically sighted in desert regions. Its striking resemblance to the cactus—a succulent, water-retaining plant often seen in deserts and other such dry biomes—is what gave it its curious name. It possesses a spiniform structure much like the thorny leaves of a cactus, and when it stands still, it is nearly impossible to distinguish from the actual plant. There are rare instances of a Cactuar sprouting flowers like its floral counterpart; many a desert wayfarer has been shocked by these highly dedicated doppelgangers. Its eyes and mouth are uniquely hollow, and although it bears all the appendages that should allow it to walk like a human, no such sighting has ever been recorded. This is perhaps simply because it freezes when sighted and darts off the moment its would-be predator is distracted."
    },
    {
      "key": "VC_LW_ARMN_01",
      "value": "　This monster's body is little more than an eyeball and a mouth. Attached to it is a horn, wings, clawed feet, and a tail. It is one of many monsters indiscriminately classified as devils, although it ranks lower in terms of brute strength. Though some may think of the Floateye as \"cute\" in a morbid way, it is in fact quite aggressive. It employs its claws with frightening dexterity and can be seen using them to wield primitive weapons."
    },
    {
      "key": "VC_LW_ZUUU",
      "value": "　When it takes flight, this enormous avian parts the skies like a rising mountain and can be spotted in the air from leagues away. Just a single flap of its wings is enough to wipe a small village off the map—a talent that has earned it the fear-filled name of Storm Bird. Though the Zuu boasts unmatched strength in the air, it is not without its weaknesses. Its overly large size makes it clumsy on land, and it struggles when first taking flight. Keeping it grounded may be the only way to capture it."
    },
    {
      "key": "VC_LW_OGRE",
      "value": "　A giant and bellicose monster with a penchant for torture. It is both feared and loathed by humans, many of whom simply call it the Man-Eater. Its enormous, muscular build—and according strength—is several times that of a typical human, making it a truly menacing presence for the people of Ardra."
    },
    {
      "key": "VC_LW_BOMB",
      "value": "　A unique, orb-shaped monster whose levitating body is completely engulfed in flame. It features eyes and a mouth, but these appear to be constructs of the flame itself, brought into focus as the flame reacts to the creature's emotions. As its name would suggest, the Bomb has an explosive nature, and it often self-destructs during conflict. It would appear that this tactic is directly connected to the rage it feels mid-fight."
    },
    {
      "key": "VC_LW_JOBCRYSTAL",
      "value": "　Crystals contain countless memories and are used to summon forth a myriad of things, but this crystal in particular allows one to acquire only the essence needed to develop a job. The method of extraction is equally unique in that one need only carry the crystal into battle. Upon felling an enemy, a warm light emanates from the crystal and envelopes the holder, bestowing more experience than what could be earned from battle alone."
    },
    {
      "key": "VC_LW_BYLO",
      "value": "　No attack is sharper for Baelo than his sudden hunger pangs. He's a lover of all things edible, and he's well aware that the amount of food he eats is noticeably more than the average man. He's teased quite often for his body size, but he pays no mind to such squabble when he could instead be focusing on his next meal. Regardless, Baelo is a forward thinker. He takes great pride in his strength, which he believes to be made manifest by the astonishing amounts of food he ingests. He propounds—to the exasperation of his companions—that this is his true way of contributing as a knight of «Caelum». Baelo is attempting to set many food-related records, although Learte stops him rather frequently. He goes through every meal a restaurant can offer, sometimes ordering dozens of the same dish at a time. He insists that such acts are also \"for «Caelum»,\" and he has no intention of stating otherwise."
    },
    {
      "key": "VC_LW_RART",
      "value": "　Learte of «Caelum» is both an incredibly talented archer and a teenage girl enjoying her youth. Her mind wanders between her hair, her clothes, the accessories she's wearing, and of course the boys she's close to. She takes pride in her position as a soldier of Leonis, and she is ready and willing to fight for the sake of Mont and her other companions, but she also hopes that her future includes starting a family with her destined lover. For Learte, the precious holiday is a busy affair with much ado. As Leonis is a geographic midway point for trade between the larger surrounding kingdoms, the markets are always full of rare and exotic items. Learte usually ends up spending her holiday meandering through the markets, but her checklist of stores to visit is just too long to get through in a single day."
    },
    {
      "key": "VC_LW_RYER",
      "value": "　Little Leela enlisted in «Fortem» two years ago after an incident at Leonis Castle. That day, the castle held an evening banquet to welcome noblemen visiting from abroad. In the midst of the frivolity, Queen Helena's tiara was stolen by a mystery thief. While the castle was in a state of panic, it was low-ranking Little Leela who cracked the case. With the exits sealed and guests jumping at shadows, Little Leela stepped forward to observe every detail of the situation, deducing that the culprit must have been someone in the service of the castle who knew that the queen would be donning her tiara for the banquet. After interviewing several castle servants, she ascertained that a debt-riddled nobleman had persuaded one of the handmaidens to fetch the tiara. Her successful sleuthing skills garnered attention, and just a few days later, Sir Owe invited her to join «Fortem»."
    },
    {
      "key": "VC_LW_VNLA",
      "value": "　Though it may come as a surprise, the kingdom of Fennes had long been lacking in the field of tactical espionage. So, King Muraga established the Serpent's Den, a secret facility designed to cultivate shinobi by indoctrinating children brought there in the art of assassination. Vinera was one such child. When it was suggested that Fennes and Hourne would form an alliance via intermarrying, Muraga's eyes fell on Vinera's beautiful figure. To pass her off as the king's daughter, her knowledge of hidden blades and poisons would not be enough; she was also given a teacher who taught her how to dress and behave like a woman of royalty. The results were beyond Muraga's expectations. What stood before him was a true princess—charming, and yet still with a touch of innocence about her—who would be the perfect bride of a great kingdom's prince."
    },
    {
      "key": "VC_LW_RIRY",
      "value": "　Rairyuu was a leading shinobi of the Gouga clan, but he has since sold himself into the service of Fennes. His decision to do so was most certainly fueled by the fact that Leonis and Hourne—rival kingdoms of Fennes—have employed several shinobi from the Saiga clan. The chance to eradicate members of Saiga was the precise reason Rairyuu allied with Fennes. Once that's achieved, he intends to parley with other kingdoms. Even since before coming to Fennes, Rairyuu has never trusted his employers. In his mind, nothing can be trusted other than cold, hard cash. He's dealt with employers who tried to weasel out of paying—and they paid with their lives. In the end, it's always about the money. If the day should come when he can't count his coins after the job, he'll no doubt find himself a new line of work."
    },
    {
      "key": "VC_LW_LEONIS",
      "value": "　The lion is truly a fitting emblem for a kingdom of the name Leonis. The gallant depiction of a lion rearing on its hind legs is a symbol of strength in Ardra, and for Leonis, it represents not only the name of the king but the very essence of the kingdom itself."
    },
    {
      "key": "VC_LW_HOURN",
      "value": "　The vast kingdom of Hourne bears the bull as its emblem. Hourne is represented by the bull in both name and substance. Though the kingdom is plentiful in size and peaceful in demeanor, it would not hesitate to unleash a mighty stampede against those who endanger its people."
    },
    {
      "key": "VC_LW_FENICE",
      "value": "　The snakes coiling around the sword on the flag of Fennes symbolize the power to attain victory in battle. Snakes have long been considered wellsprings of vitality in Ardra, with old tales of people eating them raw to attain that benefaction."
    },
    {
      "key": "VC_LW_WEZETT",
      "value": "　It is said that the people of Wezette communed with wolves long before the kingdom was founded. It is no wonder that a wolf—which lives in packs to withstand the frigid north—would be the perfect symbol of the region's people."
    },
    {
      "key": "VC_LW_CRYSTAL",
      "value": "　The Crystal is the ultimate symbol of miracles. After founding the Church, Sadali toured the land, healing the sick and wounded and working miracles for the destitute. There are many followers of the Church among the populace, but it is rumored that there are devout believers even in the upper echelons of society."
    },
    {
      "key": "VC_LW_LEONIS2",
      "value": "　A smaller kingdom surrounded by larger territories, Leonis is composed primarily of mountains and woodlands. The castle's location among the jagged peaks provides exceptional geographic defense and more than enough vantage points for its deadly accurate archers—a matter which has led rival kingdoms to refer to Leonis Castle as the Impregnable Lion's Den."
    },
    {
      "key": "VC_LW_HOURN2",
      "value": "　The royal capital of Hourne is a fortified city with the castle at its center and a sprawling town encircling it. Beyond the walls of the city lie vast farming lands and nature-made industrial regions, which together give Hourne the most national resources of any kingdom in Ardra."
    },
    {
      "key": "VC_LW_FENICE2",
      "value": "　Located in the middle of a barren wasteland, Fennes Castle was erected by a community of vagabonds who had nowhere else to call home. There is but one rule in this land: the strong take all. As more and more come to challenge this rule—and succumb to it—the population around the castle continues to grow."
    },
    {
      "key": "VC_LW_WEZETT2",
      "value": "　The territory of Wezette lies in the eastern reaches of the Ardra continent, and more than half of it is lethally frigid. Wezette Castle itself was constructed on the steep cliffs of a blizzard-prone region, making it nearly impossible for rival armies to approach it, let alone capture it."
    },
    {
      "key": "VC_LW_DYNVERK",
      "value": "　The head church of the Church of the Crystal, located on the border of the kingdoms of Hourne and Rundall. Centuries-old stained glass adorns the sanctuary, depicted in which are two figures—one winged and one not—holding up lit candles as votives to the Crystal in the center."
    },
    {
      "key": "VC_LW_TRSV_01",
      "value": "　One of two paired ancient relics which, if used together, enable the holders to communicate across vast distances. Giving the other device to one's commander on the battlefront allows for the swift delivery of strategic orders."
    },
    {
      "key": "VC_LW_TRSV_02",
      "value": "　One of two paired ancient relics which, if used together, enable the holders to communicate across vast distances. Contrary to the Heaven device, the Earth device features a female figure, but there is no difference in functionality."
    },
    {
      "key": "VC_LW_MIRROR",
      "value": "　An ancient relic that is said to be able to depict images of far-off regions. Adorning the mirror is a small figure of a woman with birdlike wings; resting on her arm is a bird of prey."
    },
    {
      "key": "VC_EXP_01",
      "value": "　A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "VC_EXP_02",
      "value": "　A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "VC_EXP_03",
      "value": "　A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    },
    {
      "key": "VC_EXP_04",
      "value": "　A translucent, egg-shaped container filled to the brim with a peculiar liquid. A closer look reveals several small bubbles gently rising up from the bottom. Using this egg allows one to enhance a vision card."
    }
  ]
}