{
  "infos": [
    {
      "key": "10001",
      "value": "Help me... Warriors who bear the light..."
    },
    {
      "key": "10002",
      "value": "This world will be consumed... Make haste before all is lost..."
    },
    {
      "key": "10003",
      "value": "What is this place? I thought I heard a voice calling out to me..."
    },
    {
      "key": "10004",
      "value": "Rain!"
    },
    {
      "key": "10005",
      "value": "Fina! So you're here, too."
    },
    {
      "key": "10006",
      "value": "Yeah, but I don't really know what's going on. Where even are we?"
    },
    {
      "key": "10007",
      "value": "No idea. I've never seen so much miasma in one place, though..."
    },
    {
      "key": "10008",
      "value": "Something doesn't feel right."
    },
    {
      "key": "10009",
      "value": "Where...where am I? I tried to answer a call for help, and then..."
    },
    {
      "key": "10010",
      "value": "I see we share the same fate, Mont. I, too, heard the call."
    },
    {
      "key": "10011",
      "value": "Machérie! You're here as well."
    },
    {
      "key": "10012",
      "value": "It is heartening that we are together...especially in a malignant land such as this."
    },
    {
      "key": "10013",
      "value": "Who are you guys? Where did you come from?"
    },
    {
      "key": "10014",
      "value": "There are others here...!"
    },
    {
      "key": "10015",
      "value": "Us, too! We were just here all of a sudden."
    },
    {
      "key": "10016",
      "value": "I see... I am Mont of Leonis. This is Machérie of Hourne."
    },
    {
      "key": "10017",
      "value": "Leonis...? Hourne?"
    },
    {
      "key": "10018",
      "value": "...Can't say I've heard of those countries."
    },
    {
      "key": "10019",
      "value": "You do not know of our lands? Then where would you hail from?"
    },
    {
      "key": "10020",
      "value": "Right, we haven't gotten around to introductions. I'm Rain, a knight of Grandshelt."
    },
    {
      "key": "10021",
      "value": "And I'm Fina. Nice to meet you."
    },
    {
      "key": "10022",
      "value": "Grandshelt... I know not of such a place."
    },
    {
      "key": "10023",
      "value": "I see. Then we might have been summoned here from different worlds..."
    },
    {
      "key": "10024",
      "value": "Or maybe even from different times."
    },
    {
      "key": "10025",
      "value": "Did you both hear that voice asking for help? "
    },
    {
      "key": "10026",
      "value": "We did. But to whom could it belong...?"
    },
    {
      "key": "10027",
      "value": "I am the voice you speak of."
    },
    {
      "key": "10028",
      "value": "You're...the Will of Light!"
    },
    {
      "key": "10029",
      "value": "Correct. Seeking your aid, I summoned you to this world as visions."
    },
    {
      "key": "10030",
      "value": "Visions...!? Do you mean to say Machérie and I are mere visions now?"
    },
    {
      "key": "10031",
      "value": "Indeed. Your current forms are the embodiment of your desire to answer my call."
    },
    {
      "key": "10032",
      "value": "I see... Though this is somewhat different from the visions I know..."
    },
    {
      "key": "10033",
      "value": "I never imagined I'd become one myself... It's a curious sensation."
    },
    {
      "key": "10034",
      "value": "Fina referred to you as the Will of Light... What manner of being are you?"
    },
    {
      "key": "10035",
      "value": "I am one of the entities who maintain the balance of this world."
    },
    {
      "key": "10036",
      "value": "Light and darkness, love and hate, creation and destruction. All in the universe has an inverse, and I exist to ensure its harmony."
    },
    {
      "key": "10037",
      "value": "However...something currently threatens to consume this world and destroy its very balance."
    },
    {
      "key": "10038",
      "value": "At this rate, the world will meet with ineludible ruin."
    },
    {
      "key": "10039",
      "value": "Which is why you reached out for our help."
    },
    {
      "key": "10040",
      "value": "What could be the source of such a threat?"
    },
    {
      "key": "10041",
      "value": "A pair of rampaging malboro."
    },
    {
      "key": "10042",
      "value": "If allowed to carry out their destruction, this world may not be the only one affected."
    },
    {
      "key": "10043",
      "value": "Others may also suffer the same fate, collapsing into disarray."
    },
    {
      "key": "10044",
      "value": "Oh, no... Are they really that dangerous?"
    },
    {
      "key": "10045",
      "value": "If they are, we need to get rid of these malboro, and fast."
    },
    {
      "key": "10046",
      "value": "Agreed. If they will truly affect other worlds beyond this one, then that is all the more reason for us to stop them."
    },
    {
      "key": "10047",
      "value": "I thank you. Please...save this world."
    },
    {
      "key": "10048",
      "value": "Two malboro are the cause of this... Let us take the task in two groups—myself and Mont, Rain and Fina."
    },
    {
      "key": "10049",
      "value": "Sure. Call out for us if you find yourselves in danger!"
    },
    {
      "key": "10050",
      "value": "Danger, you say...? Hmph. Mont may seem to lack the mettle at first glance, but he is a man with backbone."
    },
    {
      "key": "10051",
      "value": "M-Machérie..."
    },
    {
      "key": "10052",
      "value": "Besides, it is I who accompanies him. You needn't worry for us. I suggest you focus on your own safety."
    },
    {
      "key": "10053",
      "value": "Hehe, you really believe in Mont, don't you? You're such a good team."
    },
    {
      "key": "10054",
      "value": "We won't get shown up, though! Will we, Rain?"
    },
    {
      "key": "10055",
      "value": "You've got that right. Let's go deal with our malboro!"
    },
    {
      "key": "10056",
      "value": "I pray for your safety and a swift victory. Now then, let us see this done."
    }
  ]
}