{
  "infos": [
    {
      "key": "10104",
      "value": "Grrraaa...ahhh......"
    },
    {
      "key": "10105",
      "value": "Are we actually done with it this time?"
    },
    {
      "key": "10106",
      "value": "Rain, Fina... Mont, Machérie..."
    },
    {
      "key": "10107",
      "value": "You have done well to defeat the malboro."
    },
    {
      "key": "10108",
      "value": "Your deeds have expelled that which threatened to consume this world."
    },
    {
      "key": "10109",
      "value": "I see... That's a relief."
    },
    {
      "key": "10110",
      "value": "Will of Light, what happened to these malboro?"
    },
    {
      "key": "10111",
      "value": "They are likely a mutation which resulted from regular malboro consuming some form of abhorrent matter."
    },
    {
      "key": "10112",
      "value": "By defeating them, I believe the influence of that matter will also be dispelled."
    },
    {
      "key": "10113",
      "value": "Okay... I guess that takes care of things, then."
    },
    {
      "key": "10114",
      "value": "This means the miasma should go away, too, right?"
    },
    {
      "key": "10115",
      "value": "Yes, it will be so. I thank you deeply for your efforts."
    },
    {
      "key": "10116",
      "value": "You don't have to thank us. I'll always do what I can to help those in need. As a Knight of Grandshelt!"
    },
    {
      "key": "10117",
      "value": "I am of the same mind. If my strength can save someone, I will always go to them."
    },
    {
      "key": "10118",
      "value": "He may not be like your Rain, but Mont is a man of surprising dependability, do you not agree?"
    },
    {
      "key": "10119",
      "value": "Yeah! You were both really something back there!"
    },
    {
      "key": "10120",
      "value": "As were you and Rain. It was clear to me throughout the battle that you two are bound by a deep bond."
    },
    {
      "key": "10121",
      "value": "A deep bond... I'm happy you see us that way."
    },
    {
      "key": "10122",
      "value": "Looks like we'll be parting ways soon."
    },
    {
      "key": "10123",
      "value": "Rain, Fina. It was good to fight by your side. I hope we cross paths again someplace..."
    },
    {
      "key": "10124",
      "value": "Me, too! Take care Mont, Machérie!"
    },
    {
      "key": "10125",
      "value": "As I stated earlier, you needn't worry for us. May you be safe in your travels."
    },
    {
      "key": "10126",
      "value": "We couldn't have taken down the malboro without all four of us working together. Thanks."
    },
    {
      "key": "10127",
      "value": "I can't wait for the day we can fight by each other's sides again!"
    },
    {
      "key": "10128",
      "value": "......"
    },
    {
      "key": "10129",
      "value": "Their combined efforts have rid the Farplane of that which threatened to consume it..."
    },
    {
      "key": "10130",
      "value": "Yet what is this unease that lingers with my very being...?"
    },
    {
      "key": "10131",
      "value": "Brave warriors..."
    },
    {
      "key": "10132",
      "value": "May you use the light which you bear to guide your world to peaceful times..."
    },
    {
      "key": "10133",
      "value": "...... "
    }
  ]
}